[
    {
        "Article": "https://www.jurnaltv.md/news/4deb7ee033601872/jurnalul-orei-15-15-martie.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240315210336/5244012c-23d8-4def-ab16-9bbb973d78b6.png",
        "Title": "Jurnalul orei 15, 15 Martie",
        "Subtitle": "Prezentat de Călin Jucovschi",
        "Description": "Parlamentul a aprobat în prima lectură proiectul care prevede introducerea cărților de identitatea în locul buletinelor de identitate. Noul document ar urma să le permită cetățenilor moldoveni să călătorească în unele țări ale blocului comunitar. Deputatul fostului Partid Șor, Marina Tauber, a rămas pentru a noua oară fără imunitate parlamentară. De această dată, pentru „amestec în înfăptuirea justiției”. Există probe suficiente și rezonabile pentru a expedia cauza penal în judecată, afirmă procurorii. Tauber zice că își va demonstra nevinovăția în instanță. Autoritățile încurajează părinții, ai căror copii învață într-o instituție de învățământ cu un număr mic de elevi, să-i înscrie într-o altă instituție unde sunt peste 50 de elevi. Pentru cei vizați este prevăzut un sprijin de aproximativ 50 de euro. Ministerul Educației va implementa proiectul „Școala-model”, care presupune crearea unei rețele de 35 de instituții de învățământ raionale moderne. Un proiect de lege a fost votat ieri, în prima lectură. Deputatul fostului Partid Șor, Marina Tauber, a rămas pentru a noua oară fără imunitate parlamentară. De această dată, pentru „amestec în înfăptuirea justiției”. Există probe suficiente și rezonabile pentru a expedia cauza penal în judecată, afirmă procurorii. Tauber zice că își va demonstra nevinovăția în instanță. Autoritățile încurajează părinții, ai căror copii învață într-o instituție de învățământ cu un număr mic de elevi, să-i înscrie într-o altă instituție unde sunt peste 50 de elevi. Pentru cei vizați este prevăzut un sprijin de aproximativ 50 de euro. Ministerul Educației va implementa proiectul „Școala-model”, care presupune crearea unei rețele de 35 de instituții de învățământ raionale moderne. Un proiect de lege a fost votat ieri, în prima lectură. Autoritățile încurajează părinții, ai căror copii învață într-o instituție de învățământ cu un număr mic de elevi, să-i înscrie într-o altă instituție unde sunt peste 50 de elevi. Pentru cei vizați este prevăzut un sprijin de aproximativ 50 de euro. Ministerul Educației va implementa proiectul „Școala-model”, care presupune crearea unei rețele de 35 de instituții de învățământ raionale moderne. Un proiect de lege a fost votat ieri, în prima lectură. Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/3b313795b00068f5/jurnalul-orei-17-15-martie.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240315210340/6108c175-a238-43ae-950d-b48307647b14.png",
        "Title": "Jurnalul orei 17, 15 Martie",
        "Subtitle": "Prezentat de Vasile Luchianu",
        "Description": "Un incendiu puternic a izbucnit astăzi pe teritoriul Parcului industrial „Tracom” din Chișinău. Flăcările au cuprins un depozit. La fața locului au intervenit nouă echipaje ale pompierilor. Din fericire, nimeni nu a avut de suferit. În Rusia au început azi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența, scrie Deutsche Welle. Oficialii de la Moscova au avertizat împotriva oricăror proteste în timpul scrutinului. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. În Rusia au început azi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența, scrie Deutsche Welle. Oficialii de la Moscova au avertizat împotriva oricăror proteste în timpul scrutinului. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/2402072f27692a60/jurnalul-orei-19-15-martie.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240315210344/55d01148-2635-433d-a21b-e0287f1c35be.png",
        "Title": "Jurnalul orei 19, 15 Martie",
        "Subtitle": "Prezentat de Sofia Obadă",
        "Description": "Un incendiu puternic a izbucnit astăzi pe teritoriul Parcului industrial „Tracom” din Chișinău. Flăcările au cuprins un depozit. La fața locului au intervenit nouă echipaje ale pompierilor. Din fericire, nimeni nu a avut de suferit. În Rusia au început azi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența, scrie Deutsche Welle. Oficialii de la Moscova au avertizat împotriva oricăror proteste în timpul scrutinului. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. În Rusia au început azi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența, scrie Deutsche Welle. Oficialii de la Moscova au avertizat împotriva oricăror proteste în timpul scrutinului. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. Mai mulți actori, regizori și producători au venit aseară la premiera filmului „Contraforța”, o readaptare a peliculei „Pandemia.md” regizată de Valeriu Jereghi în anul 2022. La eveniment au participat și reprezentanți ai Academiei de Științe și ai Uniunii Scriitorilor. După proiecție, a avut loc o discuție academică despre film alături de scriitoarea Ioana Diaconescu din București. Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/2402072f27692a60/jurnalul-orei-19-15-martie.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240315210344/55d01148-2635-433d-a21b-e0287f1c35be.png",
        "Title": "Jurnalul orei 19, 15 Martie",
        "Subtitle": "Prezentat de Sofia Obadă",
        "Description": "Cele mai importante titluri ale ediției: 1. Cel puțin 16 oameni au fost uciși astăzi într-un atac rusesc cu rachete asupra orașului Odesa. Primii salvatori care au intervenit au fost loviți de o a doua rachetă. Alte zeci de persoane au fost rănite. 2. Parlamentul a aprobat crearea Fondului de subvenționare în domeniul mass-media. Mijloacele financiare vor fi aprobate anual, iar alocația va fi stabilită în Legea bugetului de stat. 3. Comisia Europeana a anunțat că va sprijini demersul României de recuperare a tezaurului păstrat ilegal de Rusia. Se întâmplă după ce Parlamentul European a aprobat o rezoluție în care îi cere Moscovei să returneze integral tezaurul României. 4. În Rusia au început astăzi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența. 1. Cel puțin 16 oameni au fost uciși astăzi într-un atac rusesc cu rachete asupra orașului Odesa. Primii salvatori care au intervenit au fost loviți de o a doua rachetă. Alte zeci de persoane au fost rănite. 2. Parlamentul a aprobat crearea Fondului de subvenționare în domeniul mass-media. Mijloacele financiare vor fi aprobate anual, iar alocația va fi stabilită în Legea bugetului de stat. 3. Comisia Europeana a anunțat că va sprijini demersul României de recuperare a tezaurului păstrat ilegal de Rusia. Se întâmplă după ce Parlamentul European a aprobat o rezoluție în care îi cere Moscovei să returneze integral tezaurul României. 4. În Rusia au început astăzi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența. 2. Parlamentul a aprobat crearea Fondului de subvenționare în domeniul mass-media. Mijloacele financiare vor fi aprobate anual, iar alocația va fi stabilită în Legea bugetului de stat. 3. Comisia Europeana a anunțat că va sprijini demersul României de recuperare a tezaurului păstrat ilegal de Rusia. Se întâmplă după ce Parlamentul European a aprobat o rezoluție în care îi cere Moscovei să returneze integral tezaurul României. 4. În Rusia au început astăzi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența. 3. Comisia Europeana a anunțat că va sprijini demersul României de recuperare a tezaurului păstrat ilegal de Rusia. Se întâmplă după ce Parlamentul European a aprobat o rezoluție în care îi cere Moscovei să returneze integral tezaurul României. 4. În Rusia au început astăzi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența. 4. În Rusia au început astăzi alegerile prezidențiale. Vladimir Putin, aflat la putere de 24 de ani, este gata să își asigure al cincilea mandat după ce a înăbușit disidența. Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/ba5766ed97cbf869/ora-expertizei-gutul-in-cautarea-atentiei-lui-putin.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240311220336/0080d6dc-db39-489c-8e9a-f87bcbb3c94f.png",
        "Title": "Ora Expertizei: Guțul, în căutarea atenției lui Putin",
        "Subtitle": "Rusia își arată din nou lipsa de respect",
        "Description": "Moscova sfidează autoritatea Chișinăului 4 martie 2024, 22:00Influențele destabilizatoare ale Rusiei26 februarie 2024, 22:30Socor: Tiraspolul se va plânge Moscovei19 februarie 2024, 22:09Asasinatele politice ale regimului Putin12 februarie 2024, 22:15Vama Leușeni, blocată de fermieri5 februarie 2024, 22:43Tactica reintegrării malului stâng29 ianuarie 2024, 22:21Lista cu oamenii afiliați oligarhilor22 ianuarie 2024, 22:06Agitație la comandă în zona separatistă15 ianuarie 2024, 22:13Scenarii și previziuni la început de an8 ianuarie 2024, 22:27Războiul lui Putin continuă și în 2024Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/759e94e539f76803/vanturile-valurile-editia-din-09-03-2024.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240310200316/ed988f8b-cdaf-4d8a-ba9a-a3a9a8f09146.png",
        "Title": "Vânturile, Valurile, ediția din 09.03.2024",
        "Subtitle": "O emisiune despre sufletul și destinul uman, realizată de Val Butnaru",
        "Description": "În fiecare duminică, de la ora 17:00 la Jurnal TV! 3 martie 2024, 21:3725 februarie 2024, 22:3218 februarie 2024, 21:2412 februarie 2024, 02:30 4 februarie 2024, 21:2928 ianuarie 2024, 22:4121 ianuarie 2024, 22:2014 ianuarie 2024, 21:111 ianuarie 2024, 13:45Login to manage your account.Fill out the form to get started.Instructions will be sent to you."
    },
    {
        "Article": "https://www.jurnaltv.md/news/8fc8bd886b4b580c/secretele-puterii-bani-pentru-proteste-si-destabilizari.html",
        "Image": "https://static.cdn.jurnaltv.md/superdesk/20240313220324/c86a361c-c207-46fa-9d87-c5aa2154fa4b.png",
        "Title": "Secretele Puterii: Bani pentru proteste și destabilizări",
        "Subtitle": "Liderii Găgăuzi servesc interese străine",
        "Description": "Planul Rusiei pentru Republica Moldova 6 martie 2024, 22:26Audierea martorilor în dosarul BEM28 februarie 2024, 22:14Vor organiza un nou concurs21 februarie 2024, 22:07Profilul investitorului strategic15 februarie 2024, 00:32Fermierii continuă să protesteze7 februarie 2024, 22:01Exclusiv: Șor a părăsit recent Israelul31 ianuarie 2024, 22:09Cum poate fi oprit dezmățul din instanțe24 ianuarie 2024, 22:09Atitudinea sfidătoare a primarului ceban17 ianuarie 2024, 21:56Proiectele de infrastructură energetică10 ianuarie 2024, 22:50Insultele primarului curg gârlăLogin to manage your account.Fill out the form to get started.Instructions will be sent to you."
    }
]
