[
    {
      "Article": "https://stiri.md//article/politica/ce-va-fi-daca-transnistria-si-gagauzia-vor-vota-contra-aderarii-la-ue",
      "Description": "Potrivit oficialului, la alegerile parlamentare, partidul de guvernare a obținut un număr mic de voturi în cele două regiuni, dar aceasta nu a afectat rezultatul, transmite Știri.md cu referire la Newsmaker.md. Popșoi a fost întrebat ce va fi dacă la referendum din toamnă, majoritatea locuitorilor din Transnistria și Găgăuzia nu vor vota în favoarea aderării la Uniunea Europeană.Pot spune că de exemplu la alegerile parlamentare, partidul pe care îl reprezint, a obținut un număr nu mare de voturi în Găgăuzia și regiunea transnistreană. Dar aceasta nu înseamnă că afectează cumva rezultatul. În țările democratice, majoritatea decide. Și unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara. Dacă majoritatea cetățenilor Republicii Moldova vor dori să fie parte a Uniunii Europene, este un referendum constituțional… deși acesta nu este un referendum cu privire la intrarea în Uniunea Europeană desigur, pentru că este foarte devreme. Este o dorință de a legitima acest proces, acest vector politic în Constituție”, a comunicat Popșoi.Pe 3 martie 2022, Republica Moldova a depus o cerere de aderare la Uniunea Europeană. Pe 17 iunie 2022, Comisia Europeană și-a emis avizul privind cererea de aderare la UE, iar la 23 iunie Consiliul European a acordat Republicii Moldova statutul de țară candidată. Ulterior, Consiliul European a decis să dea aviz pozitiv deschiderii negocierilor pentru aderarea Republicii Moldova la Uniunea Europeană.În decembrie 2023, președinta Maia Sandu a solicitat desfășurarea în toamna anului 2024 a unui referendum național privind aderarea la Uniunea Europeană.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/651f82f8310a512c6d61506f2c7442b6.jpg",
      "Subtitle": "Întrebat ce va fi dacă la referendum majoritatea locuitorilor din Transnistria și Găgăuzia vor vota contra aderării la Uniunea Europeană, ministrul Afacerilor Externe Mihai Popșoi a spus că unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara”. ",
      "Title": "Ce va fi dacă Transnistria și Găgăuzia vor vota contra aderării la UE"
    },
    {
      "Article": "https://stiri.md//article/social/cat-de-implicati-sunt-barbatii-in-procesul-de-educatie-a-copiilor-in-moldova",
      "Description": "Potrivit materialului analitic \"De ce copiii au nevoie de tată?\", la o astfel de concluzie a ajuns lectorul Facultății de psihologie și psihopedagogie specială de la Universitatea pedagogică ”I. Creangă”, psihologul pentru copii, Tatiana Cozman, în urma celor 15 ani de activitate cu copiii și părinții lor, transmite Știri.md cu referire la Noi.md.Potrivit ei, în prezent, în țara noastră există totuși tendințe pozitive în a atrage tații în procesul de educare a copiilor.Tatiana Cozman a menționat că prin «implicare» înțelege nu doar asigurarea necesităților de bază ale copilului – hrana, îmbrăcămintea, încălțămintea, școlarizarea etc. (deși și acestea fac parte din procesul de educare), dar conștientizarea propriei participări la formarea personalități copilului.Psihologul a atras atenția asupra faptului că tații mai des își petrec timpul cu copilul/copiii (nu doar în chestiuni ce țin de casă, trai, dar și în afara domiciliului), discută despre subiecte importante, își împărtășesc experiențele emoționale, se interesează de reușitele academice, etc.În cabinetul psihologului pentru copii, bărbații de cele mai multe ori solicită tehnici eficiente de comunicare cu copiii; pun întrebări privind aplicare metodelor alternative pedepsei; își expun intenția de a însuși variantele de a ajuta mamele, pentru ca acestea să se consume mai puțin; exprimă dorința de a minimiza influența negativă a conflictelor conjugale și/sau a divorțului asupra stării psiho-emoționale a copilului. Lista poate fi continuată.Din spusele interlocutoarei, observațiile enumerate indică niște schimbări calitative în ideile bărbaților cu privire la rolul lor parental, spre implicarea psihologică și implicarea în procesul de educare, și o abatere de la stereotipul de sprijinitor și susținător de familie”.Psihologul a menționat că, în opinia sa, aceste schimbări au loc deoarece în spațiul informațional au apărut afirmații privind importanța prezenței masculine în dezvoltarea copilului; a concepției privind paternitatea responsabilă; a experienței personale de comunicare cu tatăl; și a insistenței cu care mamele/femeile observă ce și cum transmite copilului comportamentul și atitudinea bărbatului.Ea a menționat că bărbații înșiși au răsuflat ușurați, după ce nu li s-au mai impus roluri parentale și ei au început să aleagă de sine stătător și să negocieze cota lor de implicare în viața copilului.Desigur, asemenea schimbări nu se atestă peste tot, și nu la scară largă, spune Cozman și subliniază, că dinamica pozitivă a participării bărbaților în educarea copiilor nu trebuie ignorată, despre ea trebuie să vorbim, să scriem, deoarece bărbații trebuie să știe că efortul lor este văzut, apreciat, recunoscut. Iar în perspectiva maturizării copilului, ei înșiși vor observa că eforturile lor au dat și dau în continuare rezultate pozitive.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/e633c3340b864b0c1ad05ade87151ebf.jpg",
      "Subtitle": "În Moldova există tendințe pozitive în problema implicării taților în procesul de creștere a copiilor lor.",
      "Title": "Cât de implicați sunt bărbații în procesul de educație a copiilor"
    },
    {
      "Article": "https://stiri.md//article/international/mesajul-lui-zelenski-la-doi-ani-de-la-bombardarea-teatrului-din-mariupol",
      "Description": "Sute de civili se adăposteau în clădirea teatrului, iar în exteriorul ei fuseseră amplasate semne care anunțau clar că înăuntru se află copii, însă asta nu a împiedicat avioanele rusești să lanseze bombe de mare putere asupra edificiului, transmite Știri.md cu referire la Digi24.ro.Mariupol. Teatru Dramatic. Cuvântul «copii». Au trecut doi ani. Lumea trebuie să-şi amintească tot ce a făcut Rusia Ucrainei şi ucrainenilor, iar fiecare criminal rus trebuie tras la răspundere pentru acţiunile lui”, a scris preşedintele ucrainean pe reţeaua de socializare X.Ne vom asigura că sunt traşi la răspundere. Amintire veşnică tuturor oamenilor cărora teroarea rusă le-a luat viaţa”, a subliniat el, pootrivit EFE, preluată de Agerpres.La 16 martie 2022, aviaţia rusă a bombardat clădirea teatrului din Mariupol, care fusese transformată într-un adăpost pentru aproximativ 600 de persoane. Lângă clădire fusese scris cu litere mari, vizibile din aer, că înăuntru se află copii.Potrivit diferitelor estimări, între 300 şi 600 de persoane au murit în atac.Ombudsmanul ucrainean Dmitro Lubineţ a reamintit pe canalul său Telegram că teatrul era un centru de distribuţie a alimentelor şi a apei şi un punct de primire desemnat pentru evacuări.Civili ucraineni se ascundeau acolo de bombardamentele constante şi aşteptau evacuarea. Femei, copii, vârstnici, gravide şi lăuze cu bebeluşi evacuate din maternitate. Toţi au murit între dărâmături”, a rememorat el.Ruşii au demolat ceea ce mai rămăsese din clădire după ce au ocupat oraşul în mai 2022 pentru a ascunde urmele crimei” - potrivit lui Lubineţ - în acest oraş, care a fost asediat de trupele Kremlinului săptămâni la rând, provocând o catastrofă umanitară.Poţi distruge pereţii (clădirii), dar nu şi amintirea. Ne aducem aminte. Vor exista pedepse severe pentru toate crimele de război”, a subliniat ombudsmanul ucrainean.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/442089a05f14995540eeaff49d8beecc.jpg",
      "Subtitle": "Preşedintele ucrainean Vladimir Zelenski a dat asigurări sâmbătă, la împlinirea a doi ani de bombardarea teatrului din Mariupol, că Rusia va plăti pentru masacrul pe care l-a provocat. ",
      "Title": "Mesajul lui Zelenski la doi ani de la bombardarea teatrului din Mariupol"
    },
    {
      "Article": "https://stiri.md//article/politica/sor-dupa-ridicarea-imunitatii-marinei-tauber-vor-sa-extermine-opozitia",
      "Description": "Potrivit lui Șor, autoritățile tind să discrediteze și să distrugă conceptele de onestitate și justiție”, transmite Știri.md.Astăzi au venit după Marina, mâine pot veni după oricare dintre noi. Iar puterea noastră este în unitate și rezistență. Aceasta nu este o luptă pentru o singură persoană, este o luptă pentru întreaga noastră societate, pentru dreptul nostru la un viitor fără frică și represiune.Vocea ei - vocea nemulțumirii împotriva fărădelegilor - sună din ce în ce mai tare. Și nu vor reuși să o sugrume.Numărul cazurilor de ridicare a imunității parlamentare a unui deputat a ajuns la zece. Deși, în decurs de cinci ani, timp în care Marina Tauber a fost lipsită de protecție legislativă, instanța niciodată nu a confirmat acuzațiile, care i-au fost incriminate”, a declara Șor.Știri.md amintește că, în cadrul ședinței Parlamentului din 14 martie, procurorul general interimar, Ion Munteanu, a solicitat Legislativului ridicarea imunității deputatului Marina Tauber privind amestecul în înfăptuirea justiţiei şi în urmărirea penală, săvârşit cu folosirea situaţiei de serviciu”.În reacție, Marina Tauber a menționat că circul ăsta de prost gust privind ridicarea imunității sale a fost organizat pentru a distrage atenția de la raportul Guvernului pentru anul precedent”.Astfel, în seara zilei de 14 martie, majoritatea parlamentară a permis ridicarea imunității Marinei Tauber în vederea trimiterii cauzei penale în instanța de judecată penală, pe motiv de amestec în înfăptuirea justiției.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/990c1c915313ab9a80b9f7af33bef728.jpg",
      "Subtitle": "Ticăloșii pasiști au privat-o, încă o dată, pe Marina Tauber de imunitatea parlamentară. Acuzațiile lor nu au fost niciodată demonstrate, însă ei nu opresc această fărădelege. Nu le pasă cum se descurcă țara. Singura lor sarcină este să extermine opoziția”, a declarat Ilan Șor.",
      "Title": "Șor, după ridicarea imunității Marinei Tauber: Vor să extermine opoziția"
    },
    {
      "Article": "https://stiri.md//article/social/promo-lex-despre-sedinta-parlamentului-o-tendinta-ingrijoratoare",
      "Description": "Asociația Promo-LEX a venit cu o concluzie în urma ședinței de joi, din 14 martie 2024, transmite Știri.md.Din cele 23 de subiecte inițiale, doar șapte au rămas pe ordinea de zi, iar cu o zi înainte, Biroul Permanent propune adăugarea a 17 subiecte noi. Aceste schimbări bruște și extinse – reprezentând o creștere de 271,4% – subminează încrederea și înțelegerea clară a procesului legislativ, generând incertitudine și dificultăți în pregătirea adecvată pentru dezbateri și votare. Astfel de practici ar trebui să fie revizuite și ajustate pentru a restabili integritatea și eficiența procesului legislativ. Durata ședinței a fost de aproximativ 13 ore, cu o pauză de 2 ore inclusă.Totodată, observăm că proiectele prezentate de opoziția parlamentară nu au fost incluse în ordinea de zi, deși ședința din 14 martie urma să fie dedicată în special acestora, fiind prima ședință din a șasea săptămână a sesiunii parlamentare. Subliniem că, conform Regulamentului Parlamentului, inițiativele fracțiunilor parlamentare din opoziție, precum și cele ale deputaților neafiliați din opoziție, sunt prioritare la stabilirea ordinii de zi pentru prima ședință plenară din fiecare ciclu de șase săptămâni de la începutul sesiunii parlamentare. Durata ședinței a fost de aproximativ 13 ore, cu o pauză de 2 ore inclusă. Cea mai lungă dezbatere a fost audierea raportului cu privire la activitatea Guvernului în anul 2023, care a durat aproximativ 5 ore.Controlul parlamentar, în această ședință a fost exercitat prin audierea, pentru prima dată în această legislatură a Raportului Guvernului pentru anul precedent, precum și a Raportului Comisiei pentru Situații Excepționale (CSE) privind acțiunile întreprinse pe perioada stării de urgență. Evidențiem că pe masa legislativului a fost înregistrat încă în martie 2023, un proiect de lege (nr. 63/2023), potrivit căruia CSE urma să prezinte raport după expirarea perioadei pentru care a fost declarată starea de urgență. Apreciem pozitiv că un asemenea raport a fost prezentat în plen, chiar și la expirarea a 2 luni jumătate de la încheierea stării de urgență, însă considerăm că controlul parlamentar ar trebui să fie unul eficient, cu formularea concluziilor și după caz, recomandărilor autorităților publice.Respectarea transparenței decizionale și exercitarea eficientă a controlului parlamentar reprezintă un pilon esențial al funcționării democrației, cu toate acestea, observăm o serie de deficiențe, inclusiv absența deputaților din opoziție la examinarea a cel puțin 8 proiecte, precum și problemele înregistrate în procesul de vot electronic, unde deși unii deputați au părăsit sala, aceștia au fost înregistrați ca fiind prezenți.Un alt aspect deosebit de preocupant este afectarea transparenței decizionale în proporție de 63%, prin nesolicitarea/ neacordarea/ nepublicarea în timp util a actelor aferente proiectelor de legi și prin nerespectarea termenului de 10 zile lucrătoare prevăzut pentru prezentarea recomandărilor. Asociația Promo-LEX subliniază că această deficiență a afectat examinarea a 12 proiecte de acte normative, incluzând proiecte de legi votate în prima și a doua lectură. De asemenea, identificăm situații în care dreptul de depunere a amendamentelor a fost restricționat, încălcând regulamentul parlamentar.În lumina acestor constatări, Asociația Promo-LEX reiterează importanța respectării principiilor democratice și a transparenței în procesul legislativ. Facem apel la Parlamentul Republicii Moldova să ia în considerare aceste observații și să întreprindă măsurile necesare pentru îmbunătățirea procesului decizional”, a concluzionat membrii asociației.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/bcb8c68ec1e3a2f2286dca27f20c286f.jpg",
      "Subtitle": "Ședințele plenare ale Parlamentului au o tendință îngrijorătoare” în ultima perioadă, cu modificări frecvente și semnificative ale ordinii de zi.",
      "Title": "Promo-LEX, despre ședința Parlamentului: O tendință îngrijorătoare"
    },
    {
      "Article": "https://stiri.md//article/economic/de-ce-nu-toti-agentii-economici-din-r-moldova-pot-exporta-carne-si-oua",
      "Description": "Potrivit Secretarului de Stat al Ministerului Agriculturii, Iurie Scripnic, cei câțiva agenți economici au îndeplinit condițiile pentru a corespunde cerințelor Uniunii Europene, transmite Știri.md cu referire la Radiomoldova.md. Aceștia au adaptat cuștile pentru întreținerea găinilor, o condiție obligatorie de creștere a păsărilor și urmează să identifice parteneri și piețe de desfacere. Iurie Scripnic a mai declarat că nu se cunoaște încă ce cantitate de ouă ar putea fi exportată.De asemenea, potrivit Secretarului de Stat Iurie Scripnic, a fost înregistrat un agent economic care poate să exporte carne procesată de pasăre. Ca și în cazul producătorilor de ouă, acesta trebuie să găsească în Uniunea Europeană parteneri de afaceri.Amintim că Republica Moldova a obținut dreptul de a exporta ouă și carne procesată de pasăre în luna martie 2023, după modificările a două regulamente ale Comisiei Europene din 2021. Potrivit datelor Agenției Naționale Pentru Siguranța Alimentelor în Republica Moldova sunt 43 de unități și circa 227.000 de gospodării individuale de creștere a păsărilor.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/26efe28e7682bee436caedade2a8a842.jpg",
      "Subtitle": "La un an de la obținerea dreptului de export a cărnii procesate de pasăre și ouă de categoria A în Uniunea Europeană, sunt doar câțiva agenți economici care ar putea să exporte aceste produse pe piața comunitară.",
      "Title": "De ce nu toți agenții economici din R. Moldova pot exporta carne și ouă"
    },
    {
      "Article": "https://stiri.md//article/social/ce-aleg-sa-consume-moldovenii-si-cat-cheltuie-pe-produse-alimentare",
      "Description": "Cel mai des aceștia cumpără fructe, carne și dulciuri, însă nu ezită să se alinte uneori și cu alte delicii pe care și le permit din când în când, transmite Știri.md.Tv8 i-a întrebat pe locuitorii Capitalei pe ce alimente aceștia cheltuie cel mai mult.În jur de 5.000 de lei. Nu lipsesc fructele, legumele, produsele lactate”.5.000 de lei se duc pe mâncare, așa ca să nu cădem pe jos de foame. Salariul este foarte mic. Dacă aș avea măcar la 10.000 de lei, atunci om fi mai sătuli un pic. Noi punem prețuri europene, dar salariile tot ar trebuie să fie tot așa cum este în Europa”.Pe săptămână cheltui în jur de 1.500-2.000 de lei. Cel mai des cumpăr carne, legume și dulciuri. Îmi place mult somonul, dar din păcate nu mi-l pot permite des”.Într-o familie de patru persoane, în jur la 5.000-10.000 de lei. Aș vrea mai des fructe de mare”.Nu am calculat, dar mâncarea este tare scumpă și trebuie oleacă să ne mai gândim ce mâncăm și de unde mâncăm. Undeva la 40-50% din salariu se duc”.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/ac41da6825a448ed59a0b56ccc4a8bcb.jpg",
      "Subtitle": "Moldovenii susțin că cheltuie lunar în jur de 5.000 de lei pe mâncare, iar alții lasă în magazine chiar și 10.000 de lei.",
      "Title": "Ce aleg să consume moldovenii și cât cheltuie pe produse alimentare"
    },
    {
      "Article": "https://stiri.md//article/ledi/botgros-raspunde-acuzatiilor-fostei-sotii-niciodata-nu-am-fost-agresiv",
      "Description": "După ce Adriana Ochișanu a menționat în cadrul mai multor interviuri și podcasturi despre căsnicia nefericită cu Botgros și violența acestuia, artistul a venit cu un mesaj, transmite Știri.md.Acesta a declarat în cadrul podcastului Sincer cu tine, că nu vrea să comenteze acuzațiile fostei soții.Chiar mă gândeam, să dau replică sau nu și m-am decis să nu dau replică pentru că este un paragraf, un capitol închis. Nu mai interesează pe nimeni probabil. Omul, când are o stare spune ceva, că este adevarat sau nu, asta mai puțin contează. Probabil din starea pe care a avut-o a spus ceva, nu neapărat concret, dar ceva a spus.Niciodată nu am fost agresiv. Unicul martor este Cristian, copiul nostru, care are o vârstă când deja poate să se exprime și el. Nu este un subiect care necesită a fi discutat. El are părerile lui, el știe multe, dar dacă vrea el să se exprime sau nu asta este chiar decizia lui. Eu mă enervez destul de rar, mă strădui să nu exteriorizez”, a mentionat Corneliu Botgros.Citește și: Adriana Ochișanu, despre căsnicia cu Botgros: Am fost bătută și umilită",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/c19f68bba9acfaab5fc27485876ac918.jpg",
      "Subtitle": "Chiar dacă nu mai sunt împreună de ani de zile, divorțul lui Corneliu Botgros și Adrianei Ochișanu încă mai este motiv de discuție.",
      "Title": "Botgros răspunde acuzațiilor fostei soții: Niciodată nu am fost agresiv"
    },
    {
      "Article": "https://stiri.md//article/politica/activista-maria-olar-l-a-atacat-pe-tatal-olesei-stamate-reactia-deputatei",
      "Description": "Pe lângă reproșuri, Olar a acuzat-o pe deputată că ar susține unirea cu Rusia, transmite Știri.md.Este adevărat că Olesea Stamate a votat împotriva scoaterii imunității Marinei Tauber? Acesta este tatăl Olesei Stamate. Acesta este Covali reșalovka”, acesta a stat, a bătut tinerii, iar acum fiica lui ne face unire cu Rusia”, i-a reproșat aceasta.În cele din urmă Covali i-a recomandat activistei să nu facă păcate, lansând astfel de acuzații.Ulterior Olesea Stamate a venit cu o reacție.Tata. Cel care m-a învățat ca e important să fii Om, nu prin cuvinte, ci prin exemplu propriu. Tata. Cel care m-a încurajat să merg la drept și să lupt pentru dreptate. Tata. Tot el m-a încurajat să fiu activă civic și să nu fiu indiferentă față de ce se întâmplă în țară.Tata. Cel care niciodată nu răspunde cu răutate la răutate. Întotdeauna cu înțelepciune și blândețe. Tata… mai am de învățat mult de la tine. Sper când voi ajunge la vârsta ta, să mă respecte și pe mine cei care mă cunosc, așa cum te respectă pe tine. Îți mulțumesc pentru ca m-ai crescut și educat așa cum sunt. Mă închin în fața ta. Să dea Domnul sănătate și mulți ani tuturor părinților”, a scris deputata PAS pe pagina sa de Facebook.Știri.md amintește că, în cadrul ședinței Parlamentului din 14 martie, procurorul general interimar, Ion Munteanu, a solicitat Legislativului ridicarea imunității deputatului Marina Tauber privind amestecul în înfăptuirea justiţiei şi în urmărirea penală, săvârşit cu folosirea situaţiei de serviciu”.În reacție, Marina Tauber a menționat că circul ăsta de prost gust privind ridicarea imunității sale a fost organizat pentru a distrage atenția de la raportul Guvernului pentru anul precedent”.Astfel, în seara zilei de 14 martie, majoritatea parlamentară a permis ridicarea imunității Marinei Tauber în vederea trimiterii cauzei penale în instanța de judecată penală, pe motiv de amestec în înfăptuirea justiției.",
      "Image": "https://i.simpalsmedia.com/point.md/news/809x456/bc88baecd75ccd9fcedb6ada32fde300.jpg",
      "Subtitle": "Activista Maria Olar a sărit cu acuzații în adresa tatălui președintei Comisiei juridice numiri și imunități, Olesea Stamate, care a votat împotriva ridicării imunității deputatei Marina Tauber.",
      "Title": "Maria Olar l-a atacat pe tatăl Olesei Stamate. Reacția deputatei"
    }
]
