[
    {
        "Article": "https://stiri.md//article/politica/ce-va-fi-daca-transnistria-si-gagauzia-vor-vota-contra-aderarii-la-ue",
        "Image": "https://i.simpalsmedia.com/point.md/news/809x456/651f82f8310a512c6d61506f2c7442b6.jpg",
        "Title": "Ce va fi dacă Transnistria și Găgăuzia vor vota contra aderării la UE",
        "Subtitle": "Întrebat ce va fi dacă la referendum majoritatea locuitorilor din Transnistria și Găgăuzia vor vota contra aderării la Uniunea Europeană, ministrul Afacerilor Externe Mihai Popșoi a spus că unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara”. ",
        "Description": "Potrivit oficialului, la alegerile parlamentare, partidul de guvernare a obținut un număr mic de voturi în cele două regiuni, dar aceasta nu a afectat rezultatul, transmite Știri.md cu referire la Newsmaker.md. Popșoi a fost întrebat ce va fi dacă la referendum din toamnă, majoritatea locuitorilor din Transnistria și Găgăuzia nu vor vota în favoarea aderării la Uniunea Europeană.Pot spune că de exemplu la alegerile parlamentare, partidul pe care îl reprezint, a obținut un număr nu mare de voturi în Găgăuzia și regiunea transnistreană. Dar aceasta nu înseamnă că afectează cumva rezultatul. În țările democratice, majoritatea decide. Și unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara. Dacă majoritatea cetățenilor Republicii Moldova vor dori să fie parte a Uniunii Europene, este un referendum constituțional… deși acesta nu este un referendum cu privire la intrarea în Uniunea Europeană desigur, pentru că este foarte devreme. Este o dorință de a legitima acest proces, acest vector politic în Constituție”, a comunicat Popșoi.Pe 3 martie 2022, Republica Moldova a depus o cerere de aderare la Uniunea Europeană. Pe 17 iunie 2022, Comisia Europeană și-a emis avizul privind cererea de aderare la UE, iar la 23 iunie Consiliul European a acordat Republicii Moldova statutul de țară candidată. Ulterior, Consiliul European a decis să dea aviz pozitiv deschiderii negocierilor pentru aderarea Republicii Moldova la Uniunea Europeană.În decembrie 2023, președinta Maia Sandu a solicitat desfășurarea în toamna anului 2024 a unui referendum național privind aderarea la Uniunea Europeană."
    },
    {
        "Article": "https://stiri.md//article/social/cat-de-implicati-sunt-barbatii-in-procesul-de-educatie-a-copiilor-in-moldova",
        "Image": "https://i.simpalsmedia.com/point.md/news/809x456/e633c3340b864b0c1ad05ade87151ebf.jpg",
        "Title": "Cât de implicați sunt bărbații în procesul de educație a copiilor",
        "Subtitle": "În Moldova există tendințe pozitive în problema implicării taților în procesul de creștere a copiilor lor.",
        "Description": "Potrivit materialului analitic \"De ce copiii au nevoie de tată?\", la o astfel de concluzie a ajuns lectorul Facultății de psihologie și psihopedagogie specială de la Universitatea pedagogică ”I. Creangă”, psihologul pentru copii, Tatiana Cozman, în urma celor 15 ani de activitate cu copiii și părinții lor, transmite Știri.md cu referire la Noi.md.Potrivit ei, în prezent, în țara noastră există totuși tendințe pozitive în a atrage tații în procesul de educare a copiilor.Tatiana Cozman a menționat că prin «implicare» înțelege nu doar asigurarea necesităților de bază ale copilului – hrana, îmbrăcămintea, încălțămintea, școlarizarea etc. (deși și acestea fac parte din procesul de educare), dar conștientizarea propriei participări la formarea personalități copilului.Psihologul a atras atenția asupra faptului că tații mai des își petrec timpul cu copilul/copiii (nu doar în chestiuni ce țin de casă, trai, dar și în afara domiciliului), discută despre subiecte importante, își împărtășesc experiențele emoționale, se interesează de reușitele academice, etc.În cabinetul psihologului pentru copii, bărbații de cele mai multe ori solicită tehnici eficiente de comunicare cu copiii; pun întrebări privind aplicare metodelor alternative pedepsei; își expun intenția de a însuși variantele de a ajuta mamele, pentru ca acestea să se consume mai puțin; exprimă dorința de a minimiza influența negativă a conflictelor conjugale și/sau a divorțului asupra stării psiho-emoționale a copilului. Lista poate fi continuată.Din spusele interlocutoarei, observațiile enumerate indică niște schimbări calitative în ideile bărbaților cu privire la rolul lor parental, spre implicarea psihologică și implicarea în procesul de educare, și o abatere de la stereotipul de sprijinitor și susținător de familie”.Psihologul a menționat că, în opinia sa, aceste schimbări au loc deoarece în spațiul informațional au apărut afirmații privind importanța prezenței masculine în dezvoltarea copilului; a concepției privind paternitatea responsabilă; a experienței personale de comunicare cu tatăl; și a insistenței cu care mamele/femeile observă ce și cum transmite copilului comportamentul și atitudinea bărbatului.Ea a menționat că bărbații înșiși au răsuflat ușurați, după ce nu li s-au mai impus roluri parentale și ei au început să aleagă de sine stătător și să negocieze cota lor de implicare în viața copilului.Desigur, asemenea schimbări nu se atestă peste tot, și nu la scară largă, spune Cozman și subliniază, că dinamica pozitivă a participării bărbaților în educarea copiilor nu trebuie ignorată, despre ea trebuie să vorbim, să scriem, deoarece bărbații trebuie să știe că efortul lor este văzut, apreciat, recunoscut. Iar în perspectiva maturizării copilului, ei înșiși vor observa că eforturile lor au dat și dau în continuare rezultate pozitive."
    },
    {
        "Article": "https://stiri.md//article/international/mesajul-lui-zelenski-la-doi-ani-de-la-bombardarea-teatrului-din-mariupol",
        "Image": "https://i.simpalsmedia.com/point.md/news/809x456/442089a05f14995540eeaff49d8beecc.jpg",
        "Title": "Mesajul lui Zelenski la doi ani de la bombardarea teatrului din Mariupol",
        "Subtitle": "Preşedintele ucrainean Vladimir Zelenski a dat asigurări sâmbătă, la împlinirea a doi ani de bombardarea teatrului din Mariupol, că Rusia va plăti pentru masacrul pe care l-a provocat. ",
        "Description": "Sute de civili se adăposteau în clădirea teatrului, iar în exteriorul ei fuseseră amplasate semne care anunțau clar că înăuntru se află copii, însă asta nu a împiedicat avioanele rusești să lanseze bombe de mare putere asupra edificiului, transmite Știri.md cu referire la Digi24.ro.Mariupol. Teatru Dramatic. Cuvântul «copii». Au trecut doi ani. Lumea trebuie să-şi amintească tot ce a făcut Rusia Ucrainei şi ucrainenilor, iar fiecare criminal rus trebuie tras la răspundere pentru acţiunile lui”, a scris preşedintele ucrainean pe reţeaua de socializare X.Ne vom asigura că sunt traşi la răspundere. Amintire veşnică tuturor oamenilor cărora teroarea rusă le-a luat viaţa”, a subliniat el, pootrivit EFE, preluată de Agerpres.La 16 martie 2022, aviaţia rusă a bombardat clădirea teatrului din Mariupol, care fusese transformată într-un adăpost pentru aproximativ 600 de persoane. Lângă clădire fusese scris cu litere mari, vizibile din aer, că înăuntru se află copii.Potrivit diferitelor estimări, între 300 şi 600 de persoane au murit în atac.Ombudsmanul ucrainean Dmitro Lubineţ a reamintit pe canalul său Telegram că teatrul era un centru de distribuţie a alimentelor şi a apei şi un punct de primire desemnat pentru evacuări.Civili ucraineni se ascundeau acolo de bombardamentele constante şi aşteptau evacuarea. Femei, copii, vârstnici, gravide şi lăuze cu bebeluşi evacuate din maternitate. Toţi au murit între dărâmături”, a rememorat el.Ruşii au demolat ceea ce mai rămăsese din clădire după ce au ocupat oraşul în mai 2022 pentru a ascunde urmele crimei” - potrivit lui Lubineţ - în acest oraş, care a fost asediat de trupele Kremlinului săptămâni la rând, provocând o catastrofă umanitară.Poţi distruge pereţii (clădirii), dar nu şi amintirea. Ne aducem aminte. Vor exista pedepse severe pentru toate crimele de război”, a subliniat ombudsmanul ucrainean."
    }
]
