[
    {
        "Article": "https://stiri.md//article/politica/ce-va-fi-daca-transnistria-si-gagauzia-vor-vota-contra-aderarii-la-ue",
        "Image": "https://i.simpalsmedia.com/point.md/news/809x456/651f82f8310a512c6d61506f2c7442b6.jpg",
        "Title": "Ce va fi dacă Transnistria și Găgăuzia vor vota contra aderării la UE",
        "Subtitle": "Întrebat ce va fi dacă la referendum majoritatea locuitorilor din Transnistria și Găgăuzia vor vota contra aderării la Uniunea Europeană, ministrul Afacerilor Externe Mihai Popșoi a spus că unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara”. ",
        "Description": "Potrivit oficialului, la alegerile parlamentare, partidul de guvernare a obținut un număr mic de voturi în cele două regiuni, dar aceasta nu a afectat rezultatul, transmite Știri.md cu referire la Newsmaker.md. Popșoi a fost întrebat ce va fi dacă la referendum din toamnă, majoritatea locuitorilor din Transnistria și Găgăuzia nu vor vota în favoarea aderării la Uniunea Europeană.Pot spune că de exemplu la alegerile parlamentare, partidul pe care îl reprezint, a obținut un număr nu mare de voturi în Găgăuzia și regiunea transnistreană. Dar aceasta nu înseamnă că afectează cumva rezultatul. În țările democratice, majoritatea decide. Și unele regiuni, unele părți ale orașului, unele străzi, unele case pot avea o părere diferită, dar decizia se ia de toată țara. Dacă majoritatea cetățenilor Republicii Moldova vor dori să fie parte a Uniunii Europene, este un referendum constituțional… deși acesta nu este un referendum cu privire la intrarea în Uniunea Europeană desigur, pentru că este foarte devreme. Este o dorință de a legitima acest proces, acest vector politic în Constituție”, a comunicat Popșoi.Pe 3 martie 2022, Republica Moldova a depus o cerere de aderare la Uniunea Europeană. Pe 17 iunie 2022, Comisia Europeană și-a emis avizul privind cererea de aderare la UE, iar la 23 iunie Consiliul European a acordat Republicii Moldova statutul de țară candidată. Ulterior, Consiliul European a decis să dea aviz pozitiv deschiderii negocierilor pentru aderarea Republicii Moldova la Uniunea Europeană.În decembrie 2023, președinta Maia Sandu a solicitat desfășurarea în toamna anului 2024 a unui referendum național privind aderarea la Uniunea Europeană."
    }
]
