[
    {
        "Article": "https://tv8.md//2024/16/03/video-salarii-de-peste-30-de-mii-de-lei-cum-arata-munca-la-una-dintre-cele-mai-cotate-companii-it-din-tara/253564",
        "Image": "https://tv8.md/resources/2024/03/16/a63a8a63-42fc-40f9-9782-140adacbfc0b_MOLDOVAGANDESTE-16032024-COVERreportajINVESTITIIIT.jpg",
        "Title": "Salarii de peste 30 de mii de lei. Cum arată munca la una dintre cele mai cotate companii IT din țară",
        "Subtitle": "Datele arată că în prezent sunt aproape 4 mii de companii, fondate cu bani din afară. Estimat în procente, ponderea lor trece ușor de 6 procente din totalul întreprinderilor din țară. De altfel, acesta este cel mai mic număr de până acum. Și, în timp ce sute de întreprinderi străine se închid, altele continuă să facă profituri de milioane de dolari. Este și exemplul companiilor de IT, care au parte de mai multe beneficii fiscale. Compania moldo-britanică despre care vă povestim mai jos și-a început activitatea în anul 2009, într-un subsol și cu patru angajați. Peste ani distanță, este una dintre cele mai cotate companii din acest domeniu, dezvoltând aplicații sofisticate inclusiv pentru autoritățile statului și oferind locuri de muncă pentru 500 de oameni. Și salariile oferite aici sunt de invidiat. O leafă lunară medie constituie 30 de mii de lei. ",
        "Description": "„Ne-am lansat în anul 2009, îmi aduc aminte foarte bine că eram vreo 4 persoane într-un subsol aici în Chișinău și uite că acum, în 2024, am ajuns să avem o locație și un birou în centrul Chișinăului, cu peste 500 de angajați”, a spus directorul de centru al companiei IT, Petru Hareu.Compania, condusă de Petru Haheu, nu a ales întâmplător Republica Moldova pentru investiții.„De ce Moldova? Istoria e foarte frumoasă, suntem o companie moldo-britanică. Undeva prin anii 2000, Vlad Nanu cofondatorul a emigrat din Republica Moldova având cunoștințe în domeniul tehnologiei informației și activând în companii destul de prezente încă de atunci aici la Chișinău. Dumnealui a plecat în Statele Unite, a activat acolo o perioadă după care s-a relocat în Marea Britanie. Fiind acolo a hotărât să deschidă o afacere și să revină acasă întrucât de aici a pornit, aici s-a realizat și am primit cunoștințele necesare pentru a căpăta experiența asta internațională. Așa a gândit să revină înapoi în Republica Moldova, nu fizic, dar cu ceva investiții”.Pe lângă Republica Moldova, întreprinderea are activități și în alte țări, având, în total, peste 900 de angajați. Totuși, cea mai mare filială rămâne a fi cea din Chișinău.„Am început aici în 2009, după care peste vreo patru ani ne-am deschis un centru în România, la Timișoara. A fost o decizie destul de bună, datorită faptului că Timișoara este recunoscută pentru universitățile tehnice de acolo și foarte mulți studenți din Republica Moldova merg și studiază acolo. Apoi am mers în Ucraina, apoi în București și în Bulgaria, în Sofia”.Din spusele directorului, compania urmărește nu doar să obțină profituri de milioane. Este interesată și să întoarcă statului lucrurile bune pe care le-a primit, prin investiții în infrastructură, în educație și perfecționarea oamenilor.„Să crească și Republica Moldova, economia Republicii Moldova, să investim aici, să creăm oportunități pentru talentele care se află aici, în Republica Moldova, ca să nu emigreze în alte locații. Vrem să creăm condiții de muncă și în așa fel, poate o să stimulăm și alte companii să parcurgă către standarde mai înalte de creare a locurilor de muncă, a joburilor, aici în Republica Moldova. Respectiv, asta va face ca angajații să rămână, să investească în viitorul lor și al familiilor lor, aici, în Republica Moldova. Ne-am implicat și în proiecte pe partea de CSR, mai avem un proiect destul de amplu prin care am renovat la Universitatea Tehnică a Moldovei unul dintre cele mai mari auditorii de studiu, proiectul a fost finalizat cu succes în anul 2021, după pandemie. Am făcut asta pentru ca, tinerele talente care vor să urmeze o carieră în domeniul tehnologiilor informaționale, să poată studia într-un mediu european, la standarde destul de înalte”.În Republica Moldova, regimul fiscal pentru companiile IT este unul deosebit, directorul companiei l-a catalogat ca fiind unul rar, dacă nu chiar unic la nivel mondial, acest lucru fiind foarte atractiv pentru actualii și potențialii investitori. „Fiind implicat mai mult în partea operațională a business-ului, desigur că te confrunți zi de zi cu careva „problemuțe”, să le zicem așa. Dar în Republica Moldova s-au petrecut schimbări esențiale, în ceea ce ține de domeniul tehnologiilor informaționale, și aici mă refer la cadrul legislativ și fiscal. Un know-how și un proiect destul de bine gândit, a fost crearea parcurilor tehnologiilor informaționale „Moldova Inovation Tehnology Park”, care creează un mediu legislativ destul de prielnic pentru investitori, e destul de simplu de operat aici în Republica Moldova”.Aceste scutiri financiare au dus la dezvoltarea sectorului, având o creștere uimitoare. „Companiile IT, în regimul de IT parc, plătesc o taxă foarte simbolică, prin comparație cu ce oferă regiunea sau chiar continentul. În regimul general, companiile din Republica Moldova nu plătesc impozitul pe venit decât la distribuirea dividendelor, asta este o raritate”, a spus ministrul Economiei și Digitalizării, Dumitru Alaiba.„IT-ul este sectorul care contează foarte mult, din perspectiva salariilor oferite”, a declarat directoarea Agenției de Investiții, Natalia Bejan. Conform Biroului Național de Statistică, cele mai mari salarii sunt oferite angajaților din domeniul IT, constituind aproape 30 de lei. Atenție, însă. Sunt datele pentru anul 2022, altele încă nu sunt disponibile. Reieșind din nivelul ridicat al inflației, putem presupune că în prezent lefurile sunt ceva mai mari. „Informația care este publică și o pot spune este că, salariu mediu pentru un inginer sau o persoană implicată în dezvoltarea soluțiilor software, ajunge la peste treizeci de mii de lei. Deci vorbim de salariul mediu. Deja în dependență de ce roluri sunt, de project architect, management etc, salariile pot fi mult mai mari. Dar în același timp trebuie să înțelegem și faptul că este o competiție internațională. Deci nu suntem în competiție doar aici local, oamenii pot să activeze acum și remote, de la distanță, deci tu poți să fii angajat pentru o companie din Statele Unite, din Australia, și să activezi aici în Republica Moldova. Cumva, trebuie să menținem talentele să activeze aici, pentru Republica Moldova, de aceea trebuie să fim competitivi și în domeniul salariilor”, spune Petru Hareu.Pe lângă salarii atractive, angajații au parte și de condiții mai confortabile de muncă. Unii preferă jocurile video, alții - tenisul de masă.„Suntem într-o zonă de relaxare, mai exact o relaxare activă, în care angajații noștri pot să joace ping-pong după cum vedeți. Da, nu e ceva care este în orice companie, dar cumva angajații din domeniu IT sunt obișnuiți cu astfel de condiții și se bucură de ele, pentru că noi aici le asigurăm pe lângă 8 ore de muncă continuă și confortul ăsta de a avea o pauză mai activă sau mai pasivă, pentru că în afară de zona asta de ping-pong, avem săli de relaxare în care ei pot să, nu știu, să facă alt gen de sport, sau pur și simplu să se relaxeze, să savureze o cafea în liniște, dacă asta își doresc”, a menționat people partner, Anastasia Bordeianu.O altă recompensă este posibilitatea colabora și face schimb de experiență cu echipe din alte țări.„Chiar mă uitam că erau implicate echipe din douăzeci de țări de pe toate continentele. E interesant, pentru că asta pune anumite probleme, pune anumite chestii de depășit, așa. Cel mai important obstacol este diferența culturală. Închipuiți-vă că cineva din Moldova, spațiul ex-sovietic, colaborează cu cineva din Europa de Vest, ca de exemplu Olanda. E interesant în aspect cultural, dar totodată ne ajută să creștem, să ne dezvoltăm. Văd oamenii noștri din industria IT că deja gândesc diferit, față de lumea care lucrează doar pe local, pentru că noi avem deschidere la alt mod de gândire, la altă cultură, alte valori”, a spus portfolio director la o companie IT, Olesea Oaserele.Chiar dacă majoritatea proiectelor sunt internaționale, clienți fiind companii din toată lumea, a existat unul elaborat pentru autoritatea electorală, de care beneficiem atunci când se anunță rezultatele alegerilor.„Am colaborat cu Comisia Electorală și am făcut aplicația Prezența la Vot. Când te duci cu buletinul și ei te verifică, e aplicația făcută de noi”, a comunicat Olesea Oaserele.„Vrem să creștem în continuare aici în Republica Moldova, avem un plan de dezvoltare pentru următorii cinci ani, iar în Republica Moldova vrem să ajungem la peste o mie de angajați în următorii trei, patru ani. Sigur rămânem, suntem aici în Republica Moldova și o să continuăm să investim acasă”, a declarat Petru Hareu. Anul trecut, cifra de afaceri obținută de rezidenții Moldova IT Park, a depășit 10 miliarde de lei, iar numărul de angajați se apropie de 19 mii de oameni. Un reportaj de Constantin Niculae Imagine de Vlad GlinjanMontaj de Constantin NiculaePreşedintele Consiliului Superior al Procurorilor, Dumitru Obadă, este invitatul de astăzi la Cutia Neagră PLUS cu Mariana Rață.Cutia Neagră PLUSA tăiat bugetele pentru compensații, asistenți sociali și program prelungit în școli și le-a umflat pentru concerte și chefuri.  Pe ce alege să cheltuie banii Primăria Chișinău?Cutia Neagră PLUSDirectorul APP, Roman Cojuhari vine la Cutia Neagră Plus să ne spună cum s-a organizat licitația de la aeroport.   De ce în funcțiile cheie a întreprinderilor de stat ajung oameni apropiați partidului de guvernare?   Care este soarta bunurilor Republicii Moldova din Ucraina?  Ce se întâmplă la „Metalferos”, „Moldtelecom” și ce va face APP pentru a aduce Hotelul Național în proprietatea statului. Detalii în emisiune!Cutia Neagră PLUSMilioane de euro din AIR Moldova riscă să ajungă tot în buzunarul lui Șor și la partenerii săi de scheme din Rusia. Ce șanse au pasagerii păgubiți de Air Moldova să-și întoarcă banii? Cutia Neagră PLUSHaos în sistemul judecătoresc? /De ce avem tot mai multe hotărâri controversate pe dosare de rezonanță? /Ce cred judecătorii despre cum își face munca CSM? / Despre acestea, dar și despre starea generală din sistemul judecătoresc, discutăm cu membrul CSM Ion Guzun și judecătoarea Angela Bostan.Cutia Neagră PLUSYandex, acuzată de evaziune fiscală și implicată în scandaluri de spionaj în mai multe state, și-a deschis reprezentanțǎ oficială în Moldova.   Ce scopuri urmărește în Moldova compania apropiată lui Putin?  Răspunsul îl aflați la Cutia Neagră PLUS!Cutia Neagră PLUS25 ari de teren în coasta Parcului Dendrariu - miza unui scandal cu amenințări și plângeri la Poliție.  Luptă între o pensionară și un om de afaceri multimilionar ce vrea să-și construiască casă lângă parc.Cutia Neagră PLUSCum o eroare de calcul a făcut ca Moldova să cumpere gaz scump în exces?Cutia Neagră PLUSCutia Neagră va fi deschisă de șeful adjunct interimar al Procuraturii Anticorupție, Octavian Iachimovschi.  • De ce procurorii ar putea să nu-și primească salariile? • Ce detalii noi au apărut în dosarele lui Andronachi, Plahotniuc, Dodon și alți fugari? • Ce se întâmplă cu deputații rămași fără imunitate?  • Care va fi soarta dosarelor pornite pe fapte de îmbogățire ilicită? • Pe cine a încercat să consulte Veaceslav Platon? Cutia Neagră PLUSSute de persoane au fost incluse fictiv pe lista de donatori ai partidelor Renașterea, Șansă și MAN. Cutia Neagră Plus a găsit printre donatorii acestor partide politice mai mulți pensionari, femei de serviciu, studenți și angajați la stat.Cutia Neagră PLUSCutia Neagră Plus, într-un format mai neobișnuit. Alături de reporterii de investigație Victor Moșneag, Liuba Șevciuc și Ștefan Bejan discutăm despre provocările cu care se confruntă jurnalismul de investigație din Republica Moldova. De asemenea, reporterii oferă și unele detalii din spatele unor anchete renumite.Cutia Neagră PLUSAm urmărit predicile rostite de preoți în bisericile conduse de Mitropolitul Vladimir și am aflat cum lucrează Moscova prin slujitorii săi îmbrăcați în sutane. Investigația dezvăluie rolul clericilor propagatori ai minciunilor elaborate în laboratoarele Kremlinului în războiul informațional dus de Rusia contra Moldovei.Cutia Neagră PLUSGazul de 10 lei promis de Ilan Șor și bașcana Evghenia Guțul locuitorilor din Găgăuzia ascunde în spate o schemă sofisticată cu ramificații până la Moscova. Companiile din Turcia și Germania, care s-au angajat să livreze gaze la preț preferențial nu sunt decât firme interpuse să camufleze livrări de gaze din Rusia. Mai exact, acestea duc spre un oligarh ucrainean prorus, apropiat de fostul președinte al țării vecine Victor Ianukovici și de gigantul rus Gazprom, arată cea mai nouă investigație Cutia Neagră PLUS. Cutia Neagră PLUSCutia Neagră Plus: Procurorul General Interimar pune cărțile pe masa... despre judecătorii corupți, legi ineficiente si soarta dosarelor de rezonanță.Cutia Neagră PLUSCutia Neagră PLUS dezvăluie cum războiul din Ucraina a dat peste cap piața de medicamente din Republica Moldova. Invazia Rusiei în Ucraina a avut multiple consecințe economice și sociale inclusiv asupra țării noastre. Una dintre crizele generate de agresiunea militară rusească a fost lipsa de medicamente pentru spitalele din Moldova. Din cauza sistării activității mai multor fabrici și depozite de medicamente din Ucraina și a schimbării lanțurilor de distribuție, mai multe medicamente au ajuns să coste chiar și de două ori mai scump. Cutia Neagră PLUSDe activitatea lor sunt legate cele mai mari așteptări privind reformarea justiției. Un scandal recent arată, însă, că evaluările lor pot avea lacune. Ce secrete ascunde Comisia Pre-vetting? Cutia Neagră PLUS vă dezvăluie numele mai multor membri ai secretariatului Comisiei, ținute în mare secret. Printre ei sunt ofițeri CNA, exponenți din societatea civilă, avocați și chiar angajați ai Parlamentului.Cutia Neagră PLUSRepublica Moldova este ostatica de decenii a Centralei electrice de la Cuciurgan. MGRES, controlată de gigantul energetic rusesc RAE EES și oameni din anturajul lui Vladimir Putin, plasați sub sancțiuni internaționale, nu este doar instrument de șantaj împotriva Chișinăului. O investigație transfrontalieră realizată de Cutia Neagră PLUS de la TV8, împreună cu redacția Zelenîi List din Ucraina, a scos la iveală grave probleme de mediu provocate de activitatea termocentralei: inundații, poluarea excesivă a aerului și apei, intoxicarea solului mai multor sate ucrainene, ceea ce a determinat o explozie de cazuri de îmbolnăvire de cancer.Cutia Neagră PLUSAlegerile locale generale vin cu diverse inginerii financiare și scheme frauduloase. În ultimele luni, zeci de primării din Republica Moldova au semnat contracte dubioase de sponsorizare cu o persoană-fantomă din Israel care și-a asumat să finanțeze proiecte locale de zeci de milioane de lei. Nimeni nu l-a văzut sau auzit vreodată pe enigmaticul filantrop. Bărbatul, cu rădăcini și afaceri în Rusia, nu a fost niciodată în Moldova, nu îl leagă nimic de țara noastră, decât doar faptul că este gata să susțină financiar, deocamdată doar pe hârtie, proiectele electorale ale fugarului Ilan Șor. În capcană au picat inclusiv primari de la PAS, partidul de guvernare care i-a declarat război oligarhului fugar.Cutia Neagră PLUSSpionii ruși au devenit un subiect frecvent în presa de la Chișinău. Sunt identificați și expulzați de autorități. Ce ne facem însă dacă suntem spionați nu de oameni, ci de companii sau aplicații rusești. Poate fi compania noastră preferată de taxi un spion abil din telefonul nostru? Aflați de la Cutia Neagră PLUS.Cutia Neagră PLUSCutia Neagră Plus: Interviu exclusiv cu primul șef al DNA din România, Daniel MorarEste foarte important să citim atent conținutul produselor pe care vrem să le procurăm. Mai ales dacă suferim de boli cronice ori le cumpărăm pentru a le da copiilor. Obișnuiesc sau nu moldovenii să studieze lista ingredientelor de pe produse atunci când merg la magazin? Iată ce ne-au răspuns cei pe care i-am intervievat. „- Ca regulă, un procent mic, inclusiv eu. Cam de puține ori. În ultimul timp, însă, îmi dau interesul în chestiile astea. Fiecare trebuie să fie cointeresat de ceea ce conține produsul. - Deci, le citiți? - Da, în majoritatea cazurilor, da. Am interes să aflu ce conține. Acesta e un business. - Produsele astea au niște denumiri pe care oamenii de rând nu le înțeleg. - Desigur. - Le căutați pe internet? - Generația mea nu mai face asta”.„- Nu prea, eu merg mai des la piață. Piața Centrală, de acolo procur produse alimentare. Am niște locuri de unde cumpăr, oamenii mă cunosc deja și-mi dau produse de calitate. Sunt mulțumit. - Dar dacă procurați ceva dulce? - Iau mandarine, mere”.„- Eu nu prea văd. De obicei, producătorii descriu conținutul produsului foarte mărunt. Dar, în linii generale, cunosc ce conțin anumite produse pe care obișnuiesc să le cumpăr”.„- Te sperie ceva din ce citești acolo? - Foarte. Iată și biscuitul e... - Ce te sperie cel mai tare? - Din ce e compusă. - Mult zahăr... - În genere, e multă chimie. - Și ce faci? - Oricum le cumpăr, nu am ce face”.„- Dacă prima oară le cumpăr, da. - Și ce vă sperie acolo? - Cumpărăm mai bine autohton și nu prea sunt ingrediente străine. - Ați observat că e mult zahăr? - Dar, dar ce să facem. Acum și în pâine sunt adaosuri”.„- Uneori, nu de fiecare dată. - Dar dacă citești, te sperie acele conținuturi? - Nu. - Nu prea îți pasă, nu? - Nu”.„- Sunt interesat de această temă, atrag atenție mai mult la produsele care conține puține grăsimi. Îi îndemn pe toți să se informeze mai mult și să înțeleagă compoziția produsului. - Observați o diferență între ce era acum 10 ani? - Acum ambalajul este mai frumos, gustul este mai intens. Trebuie să fii mult mai atent la ce cumperi, mai ales dacă vorbim de produsele de cofetărie”. Guvernul face un pas înapoi în problema asistenților personali. Ce-i drept,  din contul Primăriei. Executivul anunță că va achita aceste salarii, dar va reține acești bani din bugetul autorității locale.  / Încendiu devastator pe strada Columna! A ars un depozit. Din fericire, nimeni nu a avut de suferit.  / Prima demisie după numire unui nou ministru al Mediului. Șeful Moldsilva a anunțat că pleacă din funcție, la o zi după ce noul funcționar de la Mediu a anunțat că va scăpa de subalternii care nu-și fac bine treaba.Știri cu Angela GonțaNoul ministru al Mediului a depus jurământul. Sergiu Lazarencu urcă în fotoliu amenințând cu demiterea subalternilor incompetenți.  / Una spun și alta fac. Deși li s-a promis împrumuturi de până la jumătate de milion de lei, băncile refuză pe bandă rulantă creditarea fermierilor. Ministerul Agriculturii promite să convoace bancherii la o discuție.    / Războiul contra Ucrainei se extinde și în Rusia. Orașul Belgorod este ținta a noi atacuri, după explozia clădirii administrației locale. Autoritățile au raportat două decese.Știri cu Angela GonțaDemisie în Guvernul Recean. Premierul Recean a anunțat plecarea din funcție a ministrei Mediului, Rodica Iordanov. Aceasta a fost înlocuită cu deputatul Sergiu Lezarencu.   /O nouă promisiune de la bașcana de la Comrat. Guțul anunță că s-a înțeles cu Gazprom să livreze gaze la preț redus pentru locuitorii autonomiei. Ministrul Energiei spune că acest lucru nu este posibil.  /Acțiuni anti-referendum. Liderul comuniștilor anunță că opoziția a tipărit peste o sută de mii de foi volante, în care îndeamnă oamenii să boicoteze referendumul privind aderarea la Uniunea Europeană.Știri cu Angela GonțaUrmărire penală la sediul Procuraturii Anticorupție. Procuratura Generală a căutat astăzi urme de scurgere de informații în biroul procuroarei anticorupție Victoria Furtună./Băncile renunță la comisioane pentru transferurile de pe cardurile bancare emise în Republica Moldova. Banii vor putea fi trimiși. /Moscova va ignora cererea Chișinăului de a renunța la idee deschiderii în regiunea transnistreană a șase secții de votare. /Procuratura Generală anchetează o scurgere de informație de la Procuratura Anticorupție după ce ieri o procuroră  a acuzat SIS și CNA de fabricarea unor dosare.Știri cu Angela GonțaZeci de asistenți personali, rămași fără salarii, au pichetat din nou primăria. În timp ce oamenii spun că au fost lăsați singuri în fața sărăciei lor, autoritățile locale i-au trimis să protesteze în fața Parlamentului. /  Tragedie în raionul Florești. Un copil de 6 ani din a mers la joacă, dar și-a găsit sfârșitul în apele răului Răut. /  400 de blocuri din Chișinău au rămas fără căldură și, respectiv, apă caldă, în urma unei noi avarii la o conductă Termoelectrica. Furnizorul promite remedierea problemei în această seară, da rnu mai devreme de nouă.Știri cu Angela GonțaBașcana Evghenia Guțul a fost întâmpinată cu aplauze la aeroport la revenirea din Rusia, de zeci de persoane aduse de la Comrat. Analiștii susțin că asta face parte din scenariul destabilizărilor pus la cale de Moscova prin intermediul lui Ilan Șor.  / Și tot astăzi zeci de persoane au ieșit în centrul Chișinăului, la un marș feminist. Manifestanții au militat împotriva violenței sexuale. / Astăzi este marcată Ziua Internațională a Femeii, un prilej de a le spune doamnelor şi domnişoarelor cât de mult sunt iubite. Piețele de flori din Chișinău au fost luate încă în ajun cu asalt de către bărbați!Știri cu Angela GonțaMoscova a deschis robinetul cu bani pentru a finanța destabilizarea Republicii Moldova. Poliția susține că a ridicat dintr-un singur apartament cinci milioane și jumătate de lei, iar procurorii afirmă că banii sunt aduși de curierii lui Ilan Șor din Rusia. /Între timp, conducerea Autonomiei Găgăuze se laudă că s-a întâlnit cu liderul rus Valdir Putin. Guvernul susține că aprofundarea relațiilor cu Moscova este în detrimentul Republicii Moldova. /Nouă persoane din nordul țării au fost trimise în judecată, după ce ar fi ajutat mai mulți candidați să obțină mai ușor calificativul „admis” la examenul auto la Bălți și Edineț. Sumele variau între 300 și 600 de euro. Știri cu Angela GonțaElevii violenți ar putea fi exmatriculați. Guvernul ia măsuri mai dure, menite să-i protejeze pe profesori și pe copii de cei cu comportamente abuzive. /Un nou război între CSP și Procuratura Anticorupție! Membrii CSP nu văd rostul unei anchete în cazul concursului pentru funcția de procuroro general și îi cer Veronică Dragalin să nu-și depășească limitele competenței. /De anul viitor trecem la cartea de identitate. Acesta va fi obligatorie de la 14 ani și vom putea călători cu ea în țările Uniunii Europene.Știri cu Angela GonțaDe astăzi TV8 poate fi urmărit de telespectatori din toată lumea, cu televiziune prin satelit. Postul nostru de televiziunea a devenit singurul din Republica Moldova inclus într-un pachet de satelit lansat de Reporterri fără Frontiere. /Tendințele separatiste din Autonomia Găgăuză vor fi amplificate, în curând, de protestarii plătiți de Ilan Șor. Serviciul de Informații și Securitate avertizează că războiul hibrid ia amploare, iar miza cea mare este compromiterea integrării europene. /Între timp, Comratul are deja motive de sărbătoare. Autonomia Găgăuză nu mai este obligată să restituie TVA companiilor din regiune din bugetul local, după ce inițiativa guvernării de la Chișinău a fost declarată neconstituțională.Știri cu Angela GonțaRepublica Moldova a pierdut mii de euro după ce deținuții s-au plâns pe condițiile proaste din închisori. Asta a determinat statul încă acum 12 ani să lanseze inițiativa de a construi un penitenciar nou, doar că proiectul s-a tot tergiversat. /Demisii după anularea concursului pentru funcția de procuror general. Olesea Vîrlan a plecat din CSP, iar procurorul general, Ion Munteanu, l-a revocat pe adjunctul său, Igor Demciucin. /Cresc împrumuturile accesate de primăria capitalei. Aproape 800 de milioane de lei va achita creditorilor în 2024 autoritatea locală, de patru ori mai mult față de 2019, când Ion Ceban a preluat conducerea primăriei Chișinău.Știri cu Angela GonțaProcuratura Anticorupție a inițiat un dosar penal pentru a investiga cum a fost viciat concursul pentru funcția de Procuror General. / Bașcana Găgăuziei, Evghenia Guțul, se află într-o vizită la Moscova. Aceasta a avut  o întrevedere cu preşedinta Consiliului Federaţiei Ruse căreia i s-a plâns de presiuni din partea autorităților de la Chișinău și a cerut ajutorul Moscovei.  / Caz ieșit din comun în timpul misiunii de serviciu. Un felcer de pe ambulanță s-a ales cu răni pe față, după ce ar fi fost agresat de un om pe care a venit să-l ajute. Incidentul a avut loc la Orhei. Știri cu Angela GonțaDupă mai bine de doi ani de examinare a dosarului, magistrații de la Curtea Supremă de Justiție au decis să trimită imaginile, care îl surprind pe Igor Dodon în momentul în care primește o sacoșă de la Vladimir Plahotniuc, la expertiză. / Membra Consiliului Superior al Procurorilor, care i-a dat cel mai mic punctaj actualului Procuror General, circumstanțe care au dus la anularea concursului pentru funcția de procuror general, vine cu explicații.  / Percheziții la Chișinău într-un dosar de abuz de serviciu. Sunt vizați arhitectul-șef al orașului și administratorul unei companii de construcții. Cei doi au pus la cale o schemă prin care urmau să deposedeze municipalitate de un teren în valoare de circa 22 milioane de lei.Știri cu Angela GonțaFostul procuror general Alexandr Stoianoglo a fost achitat în dosarul penal în care era învinuit de abuz în serviciu. Acuzatorii au cerut 8 ani de închisoare./Transportatorii nu renunță la proteste. Pentru a doua zi consecutiv, mai multe rute raionale și interraionale au fost sistate. Aceștia sunt nemulțumiți de prevederile noului Cod Rutier. /Liderul opoziției din Rusia, Aleksei Navalnîi, decedat în închisoare în circumstanțe suspecte, acum aproape două săptămâni, va fi înmormântat vineri, a anunțat soția acestuia. Ieri, a fost arestat avocatul lui Navalnîi, în timp ce o însoțea pe mama disidentului în căutarea de firme de servicii funerare.Știri cu Angela GonțaCirculația microbuzelor de pe unele rutele interurbane a fost dată peste cap de un protest al transportatorilor. Care este reacția autorităților?/  O dronă rusească a survolat, noaptea trecută, spațiul aerian al Republicii Moldova, susțin Forțele de apărare aeriană a Ucrainei. Ce spune ministerul Apărării de la Chișinău?/  Gata cu protestele fermierilor. Agricultorii își retrag tractoarele de pe trasee, inclusiv de la vama Leușeni, după ce statul le-a promis astăzi noi împrumuturi în condiții preferențiale.Știri cu Angela GonțaUn moldovean a murit în războiul din Ucraina, anunță autoritățile ruse. Acesta lupta de partea rușilor. Avem detalii la știri! /Transportatorii nu renunța la protestul programat pentru următoarele trei zile și spun că vor sista mai multe rute intrurbane și interraionale. Între timp, ANTA îi îndeamnă să renunțe la protest și să asigure transportul oamenilor. În caz contrar, vor fi amendați. /Început de săptămână cu ghinion pentru un șofer din Capitală. Mașina acestuia a ars ca o torță, pe o stradă din sectorul Buiucani. Din fericire, nu au fost înregistrate victime.Știri cu Angela GonțaDupă Ilan Șor și Marina Tauber a ajuns să fie interzisă în Statele Unite ale Americii. SUA a anunțat, astăzi, sancțiuni împotriva deputatei, motivând că l-a ajutat pe Șor să cumpere voturi. /Începâd de astăzi, vom plăti cu trei lei și 60 de bani mai puțin pentru gaze. Tarifele aprobate zilele trecute au intrat în vigoare. /Primarul din Boldurești, care a tamponat mortal un copil de 14 ani și a fugit de la locul accidentului, a fost plasat în arest în penitenciar pentru 30 de zile. Decizia a fost luată de magistrați în lipsa bănuitului.Știri cu Angela GonțaVama Leușeni a fost blocată din nou de agricultori. Aceștia au adus peste 50 de tractoare, împiedicând accesul tuturor unităților de transport. /Procurorii cer 30 de zile de arest, pentru primarul localității Boldurești, Nicanor Ciochină, care a lovit mortal cu mașina un adolescent de 14 ani și a fugit de la locul accidentului. Solicitarea va fi examinată mâine. /Protest la Curtea Constituțională. Magistrații au continuat astăzi examinarea articolului prin care autonomia este obligată să restituie taxa pe valoare adăugată din propriul buget, timp în care mai mulți locuitori din Găgăuzia au cerut anularea prevederii. Știri cu Angela GonțaTrei indivizi din Autonomia Găgăuză au fost reținuți pentru incendierea mașinilor și a centrelor de plasament pentru refugiații ucraineni. /Gaz mai ieftin din luna martie. Agenția Națională pentru Reglementare în Energetică a micșorat astăzi tariful. /Șoferul, care a lovit mortal un copil de 14 ani, la Nisporeni, și a fugit de la fața locului a fost reținut. Este vorba de primarul localității Boldurești, anunță poliția.Știri cu Angela GonțaPatru ani de pușcărie pentru polițista care a urcat beată la volan și a lovit mortal o femeie la Sîngera! Avocații victimei spun că pedeapsa este prea blândă și vor să o atace la Curtea de Apel. /Întâlnire cu scântei la Guvern! Fermierii au plecat dezamăgiți de la întrevederea cu prim-ministrul Recean. Aceștia amenință că dacă mâine nu obțin ceea ce-și doresc, vor bloca din nou drumurile cu tractoarele. /Încă un capăt de acuzare pe numele fostului șef de la Calea Ferată, Iurie Topală. Acesta este invinuit că ar fi prejudiciat bugetul de stat cu cinci milioane de lei.Știri cu Angela GonțaMiercuri se va decide ieftinirea gazelor. Autoritățile sunt gata să reducă tarifele cu aproape 25 la sută, se arată în proiectul făcut public de Agenția pentru Reglementare în Energetică. /Socialiștii moldoveni au mers din nou la Moscova. Au participat la o conferință anti Occident, organizată de partidul Edinnaia Rossia. /La un pas de tragedie. O tânără de 24 de ani a fost salvată de la înec. Aceasta a intrat în apa din parcul „Valea Morilor” și nu a mai putut ieși de una singură.Instituția AO Media AlternativaDatele de contact© 2024 TV8.md. Preluarea materialelor publicate pe tv8.md se face doar cu citarea sursei și prin intermediul unui link activ către pagina articolului."
    },
    {
        "Article": "https://tv8.md//2024/16/03/video-centura-chisinaului-gata-in-2035-spinu-daca-mergem-cu-pasi-rapizi-spre-integrarea-europeana/253635",
        "Image": "https://tv8.md/resources/2022/10/07/350ced1c-7160-4146-bcf9-43d47fa68efc_8ade6a8a-35c3-43ab-b386-94a2ae43767aSpinu.jpg",
        "Title": "Centura Chișinăului, gata în 2035? Spînu: „Dacă mergem cu pași rapizi spre integrarea europeană”",
        "Subtitle": "Chișinăul ar putea avea un drum de ocolire abia în 2035. Cel puțin acestea sunt calculele ministrului Infrastructurii, care spune că acest termen este valabil în cazul în care lucrările vor merge ca pe roate, altfel vom aștepta și mai mult. Între timp, după ce a fost dată în exploatare prima porțiune de drum, după zece ani de reabilitare, autoritățile susțin că sunt în căutarea unui antreprenor, care să se apuce de reconstrucția celei de-a doua bucăți, urmând a fi anunțată o licitație. ",
        "Description": "„Suntem pe ultima sută de metri cu achiziția terenurilor. Pentru că pe centură vorbim de zona de la Leușeni până la podul de la Pruncul mai sunt tot felul de construcții, terenuri private și ele trebuie să fie expropriate de la persoanele fizice sau juridice. Astfel ca să putem lansa licitația și a mai rămas un pic ca să mai finalizăm licitația și va începe construcția”.Potrivit lui Spînu, teoretic, în acest an, misiunea principală este de a identifica antreprenorul, care va avea la dispoziție doi ani pentru a duce lucrările la bun sfârșit. Adică, aproximativ, la finalul lui 2026, drumul de 7 km ar trebui să fie gata, cel puțin așa sunt planurile pe hârtie. Pe de altă parte, autoritățile vor să extindă șoseaua la patru benzi, iar pentru asta ar avea nevoie să cumpere terenurile private din preajmă, din nou aspect ce ar putea împotmoli proiectul. Construcția noii porțiuni va costa statul circa 50 de milioane de lei, bani împrumutați de la Banca Europeană pentru Investiții. Nu e clar de ce sume va mai fi nevoie pentru celelalte porțiuni, întrucât ministrul Infrastructurii susține că este la etapa de elaborare a studiilor de fezabilitate. Calculele lui Spînu arată că Chișinăul ar putea avea un drum de ocolire abia peste aproximativ 11 ani. „Dacă vom continua să mergem cu pași rapizi spre integrarea europeană, să avem relații bune cu UE, cu partenerii și instituțiile financiare atunci lucrurile se vor mișca. Dar dacă cineva va bloca lucrurile, evident că va fi complicat”.În total, centura Chișinăului are 6 sectoare, cu o lungime de aproximativ 90 de km. Prima licitație pentru construcția centurii Chișinău a fost făcută încă anul 2014, dar procesul de realizare a fost blocat. Abia în ianuarie 2023, prima porțiune cu lungimea de 6,6 kilometri a fost dată în exploatare. Reparația drumului a costat zece milioane de euro, la fel, bani împrumutați de la BEI.Preşedintele Consiliului Superior al Procurorilor, Dumitru Obadă, este invitatul de astăzi la Cutia Neagră PLUS cu Mariana Rață.Cutia Neagră PLUSA tăiat bugetele pentru compensații, asistenți sociali și program prelungit în școli și le-a umflat pentru concerte și chefuri.  Pe ce alege să cheltuie banii Primăria Chișinău?Cutia Neagră PLUSDirectorul APP, Roman Cojuhari vine la Cutia Neagră Plus să ne spună cum s-a organizat licitația de la aeroport.   De ce în funcțiile cheie a întreprinderilor de stat ajung oameni apropiați partidului de guvernare?   Care este soarta bunurilor Republicii Moldova din Ucraina?  Ce se întâmplă la „Metalferos”, „Moldtelecom” și ce va face APP pentru a aduce Hotelul Național în proprietatea statului. Detalii în emisiune!Cutia Neagră PLUSMilioane de euro din AIR Moldova riscă să ajungă tot în buzunarul lui Șor și la partenerii săi de scheme din Rusia. Ce șanse au pasagerii păgubiți de Air Moldova să-și întoarcă banii? Cutia Neagră PLUSHaos în sistemul judecătoresc? /De ce avem tot mai multe hotărâri controversate pe dosare de rezonanță? /Ce cred judecătorii despre cum își face munca CSM? / Despre acestea, dar și despre starea generală din sistemul judecătoresc, discutăm cu membrul CSM Ion Guzun și judecătoarea Angela Bostan.Cutia Neagră PLUSYandex, acuzată de evaziune fiscală și implicată în scandaluri de spionaj în mai multe state, și-a deschis reprezentanțǎ oficială în Moldova.   Ce scopuri urmărește în Moldova compania apropiată lui Putin?  Răspunsul îl aflați la Cutia Neagră PLUS!Cutia Neagră PLUS25 ari de teren în coasta Parcului Dendrariu - miza unui scandal cu amenințări și plângeri la Poliție.  Luptă între o pensionară și un om de afaceri multimilionar ce vrea să-și construiască casă lângă parc.Cutia Neagră PLUSCum o eroare de calcul a făcut ca Moldova să cumpere gaz scump în exces?Cutia Neagră PLUSCutia Neagră va fi deschisă de șeful adjunct interimar al Procuraturii Anticorupție, Octavian Iachimovschi.  • De ce procurorii ar putea să nu-și primească salariile? • Ce detalii noi au apărut în dosarele lui Andronachi, Plahotniuc, Dodon și alți fugari? • Ce se întâmplă cu deputații rămași fără imunitate?  • Care va fi soarta dosarelor pornite pe fapte de îmbogățire ilicită? • Pe cine a încercat să consulte Veaceslav Platon? Cutia Neagră PLUSSute de persoane au fost incluse fictiv pe lista de donatori ai partidelor Renașterea, Șansă și MAN. Cutia Neagră Plus a găsit printre donatorii acestor partide politice mai mulți pensionari, femei de serviciu, studenți și angajați la stat.Cutia Neagră PLUSCutia Neagră Plus, într-un format mai neobișnuit. Alături de reporterii de investigație Victor Moșneag, Liuba Șevciuc și Ștefan Bejan discutăm despre provocările cu care se confruntă jurnalismul de investigație din Republica Moldova. De asemenea, reporterii oferă și unele detalii din spatele unor anchete renumite.Cutia Neagră PLUSAm urmărit predicile rostite de preoți în bisericile conduse de Mitropolitul Vladimir și am aflat cum lucrează Moscova prin slujitorii săi îmbrăcați în sutane. Investigația dezvăluie rolul clericilor propagatori ai minciunilor elaborate în laboratoarele Kremlinului în războiul informațional dus de Rusia contra Moldovei.Cutia Neagră PLUSGazul de 10 lei promis de Ilan Șor și bașcana Evghenia Guțul locuitorilor din Găgăuzia ascunde în spate o schemă sofisticată cu ramificații până la Moscova. Companiile din Turcia și Germania, care s-au angajat să livreze gaze la preț preferențial nu sunt decât firme interpuse să camufleze livrări de gaze din Rusia. Mai exact, acestea duc spre un oligarh ucrainean prorus, apropiat de fostul președinte al țării vecine Victor Ianukovici și de gigantul rus Gazprom, arată cea mai nouă investigație Cutia Neagră PLUS. Cutia Neagră PLUSCutia Neagră Plus: Procurorul General Interimar pune cărțile pe masa... despre judecătorii corupți, legi ineficiente si soarta dosarelor de rezonanță.Cutia Neagră PLUSCutia Neagră PLUS dezvăluie cum războiul din Ucraina a dat peste cap piața de medicamente din Republica Moldova. Invazia Rusiei în Ucraina a avut multiple consecințe economice și sociale inclusiv asupra țării noastre. Una dintre crizele generate de agresiunea militară rusească a fost lipsa de medicamente pentru spitalele din Moldova. Din cauza sistării activității mai multor fabrici și depozite de medicamente din Ucraina și a schimbării lanțurilor de distribuție, mai multe medicamente au ajuns să coste chiar și de două ori mai scump. Cutia Neagră PLUSDe activitatea lor sunt legate cele mai mari așteptări privind reformarea justiției. Un scandal recent arată, însă, că evaluările lor pot avea lacune. Ce secrete ascunde Comisia Pre-vetting? Cutia Neagră PLUS vă dezvăluie numele mai multor membri ai secretariatului Comisiei, ținute în mare secret. Printre ei sunt ofițeri CNA, exponenți din societatea civilă, avocați și chiar angajați ai Parlamentului.Cutia Neagră PLUSRepublica Moldova este ostatica de decenii a Centralei electrice de la Cuciurgan. MGRES, controlată de gigantul energetic rusesc RAE EES și oameni din anturajul lui Vladimir Putin, plasați sub sancțiuni internaționale, nu este doar instrument de șantaj împotriva Chișinăului. O investigație transfrontalieră realizată de Cutia Neagră PLUS de la TV8, împreună cu redacția Zelenîi List din Ucraina, a scos la iveală grave probleme de mediu provocate de activitatea termocentralei: inundații, poluarea excesivă a aerului și apei, intoxicarea solului mai multor sate ucrainene, ceea ce a determinat o explozie de cazuri de îmbolnăvire de cancer.Cutia Neagră PLUSAlegerile locale generale vin cu diverse inginerii financiare și scheme frauduloase. În ultimele luni, zeci de primării din Republica Moldova au semnat contracte dubioase de sponsorizare cu o persoană-fantomă din Israel care și-a asumat să finanțeze proiecte locale de zeci de milioane de lei. Nimeni nu l-a văzut sau auzit vreodată pe enigmaticul filantrop. Bărbatul, cu rădăcini și afaceri în Rusia, nu a fost niciodată în Moldova, nu îl leagă nimic de țara noastră, decât doar faptul că este gata să susțină financiar, deocamdată doar pe hârtie, proiectele electorale ale fugarului Ilan Șor. În capcană au picat inclusiv primari de la PAS, partidul de guvernare care i-a declarat război oligarhului fugar.Cutia Neagră PLUSSpionii ruși au devenit un subiect frecvent în presa de la Chișinău. Sunt identificați și expulzați de autorități. Ce ne facem însă dacă suntem spionați nu de oameni, ci de companii sau aplicații rusești. Poate fi compania noastră preferată de taxi un spion abil din telefonul nostru? Aflați de la Cutia Neagră PLUS.Cutia Neagră PLUSCutia Neagră Plus: Interviu exclusiv cu primul șef al DNA din România, Daniel MorarPe 17 martie, vremea se încălzește. Ziua, temperaturile vor ajunge la +14 grade, iar noaptea ne așteaptă cel mult +5°C. Cerul va fi noros, iar vântul va sufla din direcție variabilă, de la slab la moderat.La Nord, temperaturile maxime vor ajunge până la +11 grade, iar noaptea coboară până la +2 grade.În Centru, termometrele vor indica până la +12 grade Celsius. Noaptea, valorile termice vor coborî până la +3 grade.În Sudul țării, vom avea parte de +14 grade pe timp de zi, iar noaptea va fi minim +5 grade.În Capitală, maximele se opresc la +12 grade, iar noaptea vom avea în jur de +3 grade și cerul va fi noros.Guvernul face un pas înapoi în problema asistenților personali. Ce-i drept,  din contul Primăriei. Executivul anunță că va achita aceste salarii, dar va reține acești bani din bugetul autorității locale.  / Încendiu devastator pe strada Columna! A ars un depozit. Din fericire, nimeni nu a avut de suferit.  / Prima demisie după numire unui nou ministru al Mediului. Șeful Moldsilva a anunțat că pleacă din funcție, la o zi după ce noul funcționar de la Mediu a anunțat că va scăpa de subalternii care nu-și fac bine treaba.Știri cu Angela GonțaNoul ministru al Mediului a depus jurământul. Sergiu Lazarencu urcă în fotoliu amenințând cu demiterea subalternilor incompetenți.  / Una spun și alta fac. Deși li s-a promis împrumuturi de până la jumătate de milion de lei, băncile refuză pe bandă rulantă creditarea fermierilor. Ministerul Agriculturii promite să convoace bancherii la o discuție.    / Războiul contra Ucrainei se extinde și în Rusia. Orașul Belgorod este ținta a noi atacuri, după explozia clădirii administrației locale. Autoritățile au raportat două decese.Știri cu Angela GonțaDemisie în Guvernul Recean. Premierul Recean a anunțat plecarea din funcție a ministrei Mediului, Rodica Iordanov. Aceasta a fost înlocuită cu deputatul Sergiu Lezarencu.   /O nouă promisiune de la bașcana de la Comrat. Guțul anunță că s-a înțeles cu Gazprom să livreze gaze la preț redus pentru locuitorii autonomiei. Ministrul Energiei spune că acest lucru nu este posibil.  /Acțiuni anti-referendum. Liderul comuniștilor anunță că opoziția a tipărit peste o sută de mii de foi volante, în care îndeamnă oamenii să boicoteze referendumul privind aderarea la Uniunea Europeană.Știri cu Angela GonțaUrmărire penală la sediul Procuraturii Anticorupție. Procuratura Generală a căutat astăzi urme de scurgere de informații în biroul procuroarei anticorupție Victoria Furtună./Băncile renunță la comisioane pentru transferurile de pe cardurile bancare emise în Republica Moldova. Banii vor putea fi trimiși. /Moscova va ignora cererea Chișinăului de a renunța la idee deschiderii în regiunea transnistreană a șase secții de votare. /Procuratura Generală anchetează o scurgere de informație de la Procuratura Anticorupție după ce ieri o procuroră  a acuzat SIS și CNA de fabricarea unor dosare.Știri cu Angela GonțaZeci de asistenți personali, rămași fără salarii, au pichetat din nou primăria. În timp ce oamenii spun că au fost lăsați singuri în fața sărăciei lor, autoritățile locale i-au trimis să protesteze în fața Parlamentului. /  Tragedie în raionul Florești. Un copil de 6 ani din a mers la joacă, dar și-a găsit sfârșitul în apele răului Răut. /  400 de blocuri din Chișinău au rămas fără căldură și, respectiv, apă caldă, în urma unei noi avarii la o conductă Termoelectrica. Furnizorul promite remedierea problemei în această seară, da rnu mai devreme de nouă.Știri cu Angela GonțaBașcana Evghenia Guțul a fost întâmpinată cu aplauze la aeroport la revenirea din Rusia, de zeci de persoane aduse de la Comrat. Analiștii susțin că asta face parte din scenariul destabilizărilor pus la cale de Moscova prin intermediul lui Ilan Șor.  / Și tot astăzi zeci de persoane au ieșit în centrul Chișinăului, la un marș feminist. Manifestanții au militat împotriva violenței sexuale. / Astăzi este marcată Ziua Internațională a Femeii, un prilej de a le spune doamnelor şi domnişoarelor cât de mult sunt iubite. Piețele de flori din Chișinău au fost luate încă în ajun cu asalt de către bărbați!Știri cu Angela GonțaMoscova a deschis robinetul cu bani pentru a finanța destabilizarea Republicii Moldova. Poliția susține că a ridicat dintr-un singur apartament cinci milioane și jumătate de lei, iar procurorii afirmă că banii sunt aduși de curierii lui Ilan Șor din Rusia. /Între timp, conducerea Autonomiei Găgăuze se laudă că s-a întâlnit cu liderul rus Valdir Putin. Guvernul susține că aprofundarea relațiilor cu Moscova este în detrimentul Republicii Moldova. /Nouă persoane din nordul țării au fost trimise în judecată, după ce ar fi ajutat mai mulți candidați să obțină mai ușor calificativul „admis” la examenul auto la Bălți și Edineț. Sumele variau între 300 și 600 de euro. Știri cu Angela GonțaElevii violenți ar putea fi exmatriculați. Guvernul ia măsuri mai dure, menite să-i protejeze pe profesori și pe copii de cei cu comportamente abuzive. /Un nou război între CSP și Procuratura Anticorupție! Membrii CSP nu văd rostul unei anchete în cazul concursului pentru funcția de procuroro general și îi cer Veronică Dragalin să nu-și depășească limitele competenței. /De anul viitor trecem la cartea de identitate. Acesta va fi obligatorie de la 14 ani și vom putea călători cu ea în țările Uniunii Europene.Știri cu Angela GonțaDe astăzi TV8 poate fi urmărit de telespectatori din toată lumea, cu televiziune prin satelit. Postul nostru de televiziunea a devenit singurul din Republica Moldova inclus într-un pachet de satelit lansat de Reporterri fără Frontiere. /Tendințele separatiste din Autonomia Găgăuză vor fi amplificate, în curând, de protestarii plătiți de Ilan Șor. Serviciul de Informații și Securitate avertizează că războiul hibrid ia amploare, iar miza cea mare este compromiterea integrării europene. /Între timp, Comratul are deja motive de sărbătoare. Autonomia Găgăuză nu mai este obligată să restituie TVA companiilor din regiune din bugetul local, după ce inițiativa guvernării de la Chișinău a fost declarată neconstituțională.Știri cu Angela GonțaRepublica Moldova a pierdut mii de euro după ce deținuții s-au plâns pe condițiile proaste din închisori. Asta a determinat statul încă acum 12 ani să lanseze inițiativa de a construi un penitenciar nou, doar că proiectul s-a tot tergiversat. /Demisii după anularea concursului pentru funcția de procuror general. Olesea Vîrlan a plecat din CSP, iar procurorul general, Ion Munteanu, l-a revocat pe adjunctul său, Igor Demciucin. /Cresc împrumuturile accesate de primăria capitalei. Aproape 800 de milioane de lei va achita creditorilor în 2024 autoritatea locală, de patru ori mai mult față de 2019, când Ion Ceban a preluat conducerea primăriei Chișinău.Știri cu Angela GonțaProcuratura Anticorupție a inițiat un dosar penal pentru a investiga cum a fost viciat concursul pentru funcția de Procuror General. / Bașcana Găgăuziei, Evghenia Guțul, se află într-o vizită la Moscova. Aceasta a avut  o întrevedere cu preşedinta Consiliului Federaţiei Ruse căreia i s-a plâns de presiuni din partea autorităților de la Chișinău și a cerut ajutorul Moscovei.  / Caz ieșit din comun în timpul misiunii de serviciu. Un felcer de pe ambulanță s-a ales cu răni pe față, după ce ar fi fost agresat de un om pe care a venit să-l ajute. Incidentul a avut loc la Orhei. Știri cu Angela GonțaDupă mai bine de doi ani de examinare a dosarului, magistrații de la Curtea Supremă de Justiție au decis să trimită imaginile, care îl surprind pe Igor Dodon în momentul în care primește o sacoșă de la Vladimir Plahotniuc, la expertiză. / Membra Consiliului Superior al Procurorilor, care i-a dat cel mai mic punctaj actualului Procuror General, circumstanțe care au dus la anularea concursului pentru funcția de procuror general, vine cu explicații.  / Percheziții la Chișinău într-un dosar de abuz de serviciu. Sunt vizați arhitectul-șef al orașului și administratorul unei companii de construcții. Cei doi au pus la cale o schemă prin care urmau să deposedeze municipalitate de un teren în valoare de circa 22 milioane de lei.Știri cu Angela GonțaFostul procuror general Alexandr Stoianoglo a fost achitat în dosarul penal în care era învinuit de abuz în serviciu. Acuzatorii au cerut 8 ani de închisoare./Transportatorii nu renunță la proteste. Pentru a doua zi consecutiv, mai multe rute raionale și interraionale au fost sistate. Aceștia sunt nemulțumiți de prevederile noului Cod Rutier. /Liderul opoziției din Rusia, Aleksei Navalnîi, decedat în închisoare în circumstanțe suspecte, acum aproape două săptămâni, va fi înmormântat vineri, a anunțat soția acestuia. Ieri, a fost arestat avocatul lui Navalnîi, în timp ce o însoțea pe mama disidentului în căutarea de firme de servicii funerare.Știri cu Angela GonțaCirculația microbuzelor de pe unele rutele interurbane a fost dată peste cap de un protest al transportatorilor. Care este reacția autorităților?/  O dronă rusească a survolat, noaptea trecută, spațiul aerian al Republicii Moldova, susțin Forțele de apărare aeriană a Ucrainei. Ce spune ministerul Apărării de la Chișinău?/  Gata cu protestele fermierilor. Agricultorii își retrag tractoarele de pe trasee, inclusiv de la vama Leușeni, după ce statul le-a promis astăzi noi împrumuturi în condiții preferențiale.Știri cu Angela GonțaUn moldovean a murit în războiul din Ucraina, anunță autoritățile ruse. Acesta lupta de partea rușilor. Avem detalii la știri! /Transportatorii nu renunța la protestul programat pentru următoarele trei zile și spun că vor sista mai multe rute intrurbane și interraionale. Între timp, ANTA îi îndeamnă să renunțe la protest și să asigure transportul oamenilor. În caz contrar, vor fi amendați. /Început de săptămână cu ghinion pentru un șofer din Capitală. Mașina acestuia a ars ca o torță, pe o stradă din sectorul Buiucani. Din fericire, nu au fost înregistrate victime.Știri cu Angela GonțaDupă Ilan Șor și Marina Tauber a ajuns să fie interzisă în Statele Unite ale Americii. SUA a anunțat, astăzi, sancțiuni împotriva deputatei, motivând că l-a ajutat pe Șor să cumpere voturi. /Începâd de astăzi, vom plăti cu trei lei și 60 de bani mai puțin pentru gaze. Tarifele aprobate zilele trecute au intrat în vigoare. /Primarul din Boldurești, care a tamponat mortal un copil de 14 ani și a fugit de la locul accidentului, a fost plasat în arest în penitenciar pentru 30 de zile. Decizia a fost luată de magistrați în lipsa bănuitului.Știri cu Angela GonțaVama Leușeni a fost blocată din nou de agricultori. Aceștia au adus peste 50 de tractoare, împiedicând accesul tuturor unităților de transport. /Procurorii cer 30 de zile de arest, pentru primarul localității Boldurești, Nicanor Ciochină, care a lovit mortal cu mașina un adolescent de 14 ani și a fugit de la locul accidentului. Solicitarea va fi examinată mâine. /Protest la Curtea Constituțională. Magistrații au continuat astăzi examinarea articolului prin care autonomia este obligată să restituie taxa pe valoare adăugată din propriul buget, timp în care mai mulți locuitori din Găgăuzia au cerut anularea prevederii. Știri cu Angela GonțaTrei indivizi din Autonomia Găgăuză au fost reținuți pentru incendierea mașinilor și a centrelor de plasament pentru refugiații ucraineni. /Gaz mai ieftin din luna martie. Agenția Națională pentru Reglementare în Energetică a micșorat astăzi tariful. /Șoferul, care a lovit mortal un copil de 14 ani, la Nisporeni, și a fugit de la fața locului a fost reținut. Este vorba de primarul localității Boldurești, anunță poliția.Știri cu Angela GonțaPatru ani de pușcărie pentru polițista care a urcat beată la volan și a lovit mortal o femeie la Sîngera! Avocații victimei spun că pedeapsa este prea blândă și vor să o atace la Curtea de Apel. /Întâlnire cu scântei la Guvern! Fermierii au plecat dezamăgiți de la întrevederea cu prim-ministrul Recean. Aceștia amenință că dacă mâine nu obțin ceea ce-și doresc, vor bloca din nou drumurile cu tractoarele. /Încă un capăt de acuzare pe numele fostului șef de la Calea Ferată, Iurie Topală. Acesta este invinuit că ar fi prejudiciat bugetul de stat cu cinci milioane de lei.Știri cu Angela GonțaMiercuri se va decide ieftinirea gazelor. Autoritățile sunt gata să reducă tarifele cu aproape 25 la sută, se arată în proiectul făcut public de Agenția pentru Reglementare în Energetică. /Socialiștii moldoveni au mers din nou la Moscova. Au participat la o conferință anti Occident, organizată de partidul Edinnaia Rossia. /La un pas de tragedie. O tânără de 24 de ani a fost salvată de la înec. Aceasta a intrat în apa din parcul „Valea Morilor” și nu a mai putut ieși de una singură.Instituția AO Media AlternativaDatele de contact© 2024 TV8.md. Preluarea materialelor publicate pe tv8.md se face doar cu citarea sursei și prin intermediul unui link activ către pagina articolului."
    },
    {
        "Article": "https://tv8.md//2024/16/03/video-am-putea-avea-trasee-pentru-biciclisti-prin-padure-noul-ministru-al-mediului-vrem-sa-promovam-turismul-ecologic/253630",
        "Image": "https://tv8.md/resources/2024/03/16/bb8e351f-cae0-467b-ba39-107dfd89e111_DesignE20.jpg",
        "Title": "Am putea avea trasee pentru bicicliști prin pădure. Noul ministru al Mediului: Vrem să promovăm turismul ecologic",
        "Subtitle": "Republica Moldova ar putea avea trasee pentru bicicliști prin păduri. Cel puțin asta își propune noul ministru al Mediului, Sergiu Lazarencu, care vrea astfel să promoveze turismul ecologic și să schimbe viziunea oamenilor de a vedea pădurea doar ca pe o sursă de lemn.",
        "Description": "„Vrem să aducem pădurea mai aproape de oameni și totodată să schimbăm viziunea de a vedea pădurea doar ca o sursă de lemn. Vreau să vedem pădurea ca o oportunitate de a promova turismul ecologic, de a avea mai multe trasee turistice pentru drumeții, trasee pentru bicicliști și alte activități de promovare a unui mod sănătos și activ de viață”, a spus ministrul Mediului, în timp ce planta copaci cu echipa, la Răzeni, Ialoveni.„Continuăm campania de plantare inițiată de președinta Maia Sandu. Agenția Moldsilva și-a propus în această primăvară să planteze peste 3.000 de hectare, iar pentru campania din toamnă e planificat să fie plantate în jur de 4.000 de hectare. Ne propunem să depunem un efort și mai mare și să plantăm mai mult decât este planificat pentru acest an și să ajungem la 10.000 de hectare. Suntem generația pădurii și împreună putem face Moldova mai verde și mai curată”, a subliniat Lazarencu.Startul campaniei de împădurire din această primăvară a fost dat de președinta Maia Sandu, pe 10 martie. În cadrul acesteia, autoritățile și-au propus să planteze peste 13 milioane de puieți. Harta terenurilor pentru întreaga campanie de împădurire poate fi accesată aici - https://bit.ly/463qLc2.Preşedintele Consiliului Superior al Procurorilor, Dumitru Obadă, este invitatul de astăzi la Cutia Neagră PLUS cu Mariana Rață.Cutia Neagră PLUSA tăiat bugetele pentru compensații, asistenți sociali și program prelungit în școli și le-a umflat pentru concerte și chefuri.  Pe ce alege să cheltuie banii Primăria Chișinău?Cutia Neagră PLUSDirectorul APP, Roman Cojuhari vine la Cutia Neagră Plus să ne spună cum s-a organizat licitația de la aeroport.   De ce în funcțiile cheie a întreprinderilor de stat ajung oameni apropiați partidului de guvernare?   Care este soarta bunurilor Republicii Moldova din Ucraina?  Ce se întâmplă la „Metalferos”, „Moldtelecom” și ce va face APP pentru a aduce Hotelul Național în proprietatea statului. Detalii în emisiune!Cutia Neagră PLUSMilioane de euro din AIR Moldova riscă să ajungă tot în buzunarul lui Șor și la partenerii săi de scheme din Rusia. Ce șanse au pasagerii păgubiți de Air Moldova să-și întoarcă banii? Cutia Neagră PLUSHaos în sistemul judecătoresc? /De ce avem tot mai multe hotărâri controversate pe dosare de rezonanță? /Ce cred judecătorii despre cum își face munca CSM? / Despre acestea, dar și despre starea generală din sistemul judecătoresc, discutăm cu membrul CSM Ion Guzun și judecătoarea Angela Bostan.Cutia Neagră PLUSYandex, acuzată de evaziune fiscală și implicată în scandaluri de spionaj în mai multe state, și-a deschis reprezentanțǎ oficială în Moldova.   Ce scopuri urmărește în Moldova compania apropiată lui Putin?  Răspunsul îl aflați la Cutia Neagră PLUS!Cutia Neagră PLUS25 ari de teren în coasta Parcului Dendrariu - miza unui scandal cu amenințări și plângeri la Poliție.  Luptă între o pensionară și un om de afaceri multimilionar ce vrea să-și construiască casă lângă parc.Cutia Neagră PLUSCum o eroare de calcul a făcut ca Moldova să cumpere gaz scump în exces?Cutia Neagră PLUSCutia Neagră va fi deschisă de șeful adjunct interimar al Procuraturii Anticorupție, Octavian Iachimovschi.  • De ce procurorii ar putea să nu-și primească salariile? • Ce detalii noi au apărut în dosarele lui Andronachi, Plahotniuc, Dodon și alți fugari? • Ce se întâmplă cu deputații rămași fără imunitate?  • Care va fi soarta dosarelor pornite pe fapte de îmbogățire ilicită? • Pe cine a încercat să consulte Veaceslav Platon? Cutia Neagră PLUSSute de persoane au fost incluse fictiv pe lista de donatori ai partidelor Renașterea, Șansă și MAN. Cutia Neagră Plus a găsit printre donatorii acestor partide politice mai mulți pensionari, femei de serviciu, studenți și angajați la stat.Cutia Neagră PLUSCutia Neagră Plus, într-un format mai neobișnuit. Alături de reporterii de investigație Victor Moșneag, Liuba Șevciuc și Ștefan Bejan discutăm despre provocările cu care se confruntă jurnalismul de investigație din Republica Moldova. De asemenea, reporterii oferă și unele detalii din spatele unor anchete renumite.Cutia Neagră PLUSAm urmărit predicile rostite de preoți în bisericile conduse de Mitropolitul Vladimir și am aflat cum lucrează Moscova prin slujitorii săi îmbrăcați în sutane. Investigația dezvăluie rolul clericilor propagatori ai minciunilor elaborate în laboratoarele Kremlinului în războiul informațional dus de Rusia contra Moldovei.Cutia Neagră PLUSGazul de 10 lei promis de Ilan Șor și bașcana Evghenia Guțul locuitorilor din Găgăuzia ascunde în spate o schemă sofisticată cu ramificații până la Moscova. Companiile din Turcia și Germania, care s-au angajat să livreze gaze la preț preferențial nu sunt decât firme interpuse să camufleze livrări de gaze din Rusia. Mai exact, acestea duc spre un oligarh ucrainean prorus, apropiat de fostul președinte al țării vecine Victor Ianukovici și de gigantul rus Gazprom, arată cea mai nouă investigație Cutia Neagră PLUS. Cutia Neagră PLUSCutia Neagră Plus: Procurorul General Interimar pune cărțile pe masa... despre judecătorii corupți, legi ineficiente si soarta dosarelor de rezonanță.Cutia Neagră PLUSCutia Neagră PLUS dezvăluie cum războiul din Ucraina a dat peste cap piața de medicamente din Republica Moldova. Invazia Rusiei în Ucraina a avut multiple consecințe economice și sociale inclusiv asupra țării noastre. Una dintre crizele generate de agresiunea militară rusească a fost lipsa de medicamente pentru spitalele din Moldova. Din cauza sistării activității mai multor fabrici și depozite de medicamente din Ucraina și a schimbării lanțurilor de distribuție, mai multe medicamente au ajuns să coste chiar și de două ori mai scump. Cutia Neagră PLUSDe activitatea lor sunt legate cele mai mari așteptări privind reformarea justiției. Un scandal recent arată, însă, că evaluările lor pot avea lacune. Ce secrete ascunde Comisia Pre-vetting? Cutia Neagră PLUS vă dezvăluie numele mai multor membri ai secretariatului Comisiei, ținute în mare secret. Printre ei sunt ofițeri CNA, exponenți din societatea civilă, avocați și chiar angajați ai Parlamentului.Cutia Neagră PLUSRepublica Moldova este ostatica de decenii a Centralei electrice de la Cuciurgan. MGRES, controlată de gigantul energetic rusesc RAE EES și oameni din anturajul lui Vladimir Putin, plasați sub sancțiuni internaționale, nu este doar instrument de șantaj împotriva Chișinăului. O investigație transfrontalieră realizată de Cutia Neagră PLUS de la TV8, împreună cu redacția Zelenîi List din Ucraina, a scos la iveală grave probleme de mediu provocate de activitatea termocentralei: inundații, poluarea excesivă a aerului și apei, intoxicarea solului mai multor sate ucrainene, ceea ce a determinat o explozie de cazuri de îmbolnăvire de cancer.Cutia Neagră PLUSAlegerile locale generale vin cu diverse inginerii financiare și scheme frauduloase. În ultimele luni, zeci de primării din Republica Moldova au semnat contracte dubioase de sponsorizare cu o persoană-fantomă din Israel care și-a asumat să finanțeze proiecte locale de zeci de milioane de lei. Nimeni nu l-a văzut sau auzit vreodată pe enigmaticul filantrop. Bărbatul, cu rădăcini și afaceri în Rusia, nu a fost niciodată în Moldova, nu îl leagă nimic de țara noastră, decât doar faptul că este gata să susțină financiar, deocamdată doar pe hârtie, proiectele electorale ale fugarului Ilan Șor. În capcană au picat inclusiv primari de la PAS, partidul de guvernare care i-a declarat război oligarhului fugar.Cutia Neagră PLUSSpionii ruși au devenit un subiect frecvent în presa de la Chișinău. Sunt identificați și expulzați de autorități. Ce ne facem însă dacă suntem spionați nu de oameni, ci de companii sau aplicații rusești. Poate fi compania noastră preferată de taxi un spion abil din telefonul nostru? Aflați de la Cutia Neagră PLUS.Cutia Neagră PLUSCutia Neagră Plus: Interviu exclusiv cu primul șef al DNA din România, Daniel MorarPe 17 martie, vremea se încălzește. Ziua, temperaturile vor ajunge la +14 grade, iar noaptea ne așteaptă cel mult +5°C. Cerul va fi noros, iar vântul va sufla din direcție variabilă, de la slab la moderat.La Nord, temperaturile maxime vor ajunge până la +11 grade, iar noaptea coboară până la +2 grade.În Centru, termometrele vor indica până la +12 grade Celsius. Noaptea, valorile termice vor coborî până la +3 grade.În Sudul țării, vom avea parte de +14 grade pe timp de zi, iar noaptea va fi minim +5 grade.În Capitală, maximele se opresc la +12 grade, iar noaptea vom avea în jur de +3 grade și cerul va fi noros.Guvernul face un pas înapoi în problema asistenților personali. Ce-i drept,  din contul Primăriei. Executivul anunță că va achita aceste salarii, dar va reține acești bani din bugetul autorității locale.  / Încendiu devastator pe strada Columna! A ars un depozit. Din fericire, nimeni nu a avut de suferit.  / Prima demisie după numire unui nou ministru al Mediului. Șeful Moldsilva a anunțat că pleacă din funcție, la o zi după ce noul funcționar de la Mediu a anunțat că va scăpa de subalternii care nu-și fac bine treaba.Știri cu Angela GonțaNoul ministru al Mediului a depus jurământul. Sergiu Lazarencu urcă în fotoliu amenințând cu demiterea subalternilor incompetenți.  / Una spun și alta fac. Deși li s-a promis împrumuturi de până la jumătate de milion de lei, băncile refuză pe bandă rulantă creditarea fermierilor. Ministerul Agriculturii promite să convoace bancherii la o discuție.    / Războiul contra Ucrainei se extinde și în Rusia. Orașul Belgorod este ținta a noi atacuri, după explozia clădirii administrației locale. Autoritățile au raportat două decese.Știri cu Angela GonțaDemisie în Guvernul Recean. Premierul Recean a anunțat plecarea din funcție a ministrei Mediului, Rodica Iordanov. Aceasta a fost înlocuită cu deputatul Sergiu Lezarencu.   /O nouă promisiune de la bașcana de la Comrat. Guțul anunță că s-a înțeles cu Gazprom să livreze gaze la preț redus pentru locuitorii autonomiei. Ministrul Energiei spune că acest lucru nu este posibil.  /Acțiuni anti-referendum. Liderul comuniștilor anunță că opoziția a tipărit peste o sută de mii de foi volante, în care îndeamnă oamenii să boicoteze referendumul privind aderarea la Uniunea Europeană.Știri cu Angela GonțaUrmărire penală la sediul Procuraturii Anticorupție. Procuratura Generală a căutat astăzi urme de scurgere de informații în biroul procuroarei anticorupție Victoria Furtună./Băncile renunță la comisioane pentru transferurile de pe cardurile bancare emise în Republica Moldova. Banii vor putea fi trimiși. /Moscova va ignora cererea Chișinăului de a renunța la idee deschiderii în regiunea transnistreană a șase secții de votare. /Procuratura Generală anchetează o scurgere de informație de la Procuratura Anticorupție după ce ieri o procuroră  a acuzat SIS și CNA de fabricarea unor dosare.Știri cu Angela GonțaZeci de asistenți personali, rămași fără salarii, au pichetat din nou primăria. În timp ce oamenii spun că au fost lăsați singuri în fața sărăciei lor, autoritățile locale i-au trimis să protesteze în fața Parlamentului. /  Tragedie în raionul Florești. Un copil de 6 ani din a mers la joacă, dar și-a găsit sfârșitul în apele răului Răut. /  400 de blocuri din Chișinău au rămas fără căldură și, respectiv, apă caldă, în urma unei noi avarii la o conductă Termoelectrica. Furnizorul promite remedierea problemei în această seară, da rnu mai devreme de nouă.Știri cu Angela GonțaBașcana Evghenia Guțul a fost întâmpinată cu aplauze la aeroport la revenirea din Rusia, de zeci de persoane aduse de la Comrat. Analiștii susțin că asta face parte din scenariul destabilizărilor pus la cale de Moscova prin intermediul lui Ilan Șor.  / Și tot astăzi zeci de persoane au ieșit în centrul Chișinăului, la un marș feminist. Manifestanții au militat împotriva violenței sexuale. / Astăzi este marcată Ziua Internațională a Femeii, un prilej de a le spune doamnelor şi domnişoarelor cât de mult sunt iubite. Piețele de flori din Chișinău au fost luate încă în ajun cu asalt de către bărbați!Știri cu Angela GonțaMoscova a deschis robinetul cu bani pentru a finanța destabilizarea Republicii Moldova. Poliția susține că a ridicat dintr-un singur apartament cinci milioane și jumătate de lei, iar procurorii afirmă că banii sunt aduși de curierii lui Ilan Șor din Rusia. /Între timp, conducerea Autonomiei Găgăuze se laudă că s-a întâlnit cu liderul rus Valdir Putin. Guvernul susține că aprofundarea relațiilor cu Moscova este în detrimentul Republicii Moldova. /Nouă persoane din nordul țării au fost trimise în judecată, după ce ar fi ajutat mai mulți candidați să obțină mai ușor calificativul „admis” la examenul auto la Bălți și Edineț. Sumele variau între 300 și 600 de euro. Știri cu Angela GonțaElevii violenți ar putea fi exmatriculați. Guvernul ia măsuri mai dure, menite să-i protejeze pe profesori și pe copii de cei cu comportamente abuzive. /Un nou război între CSP și Procuratura Anticorupție! Membrii CSP nu văd rostul unei anchete în cazul concursului pentru funcția de procuroro general și îi cer Veronică Dragalin să nu-și depășească limitele competenței. /De anul viitor trecem la cartea de identitate. Acesta va fi obligatorie de la 14 ani și vom putea călători cu ea în țările Uniunii Europene.Știri cu Angela GonțaDe astăzi TV8 poate fi urmărit de telespectatori din toată lumea, cu televiziune prin satelit. Postul nostru de televiziunea a devenit singurul din Republica Moldova inclus într-un pachet de satelit lansat de Reporterri fără Frontiere. /Tendințele separatiste din Autonomia Găgăuză vor fi amplificate, în curând, de protestarii plătiți de Ilan Șor. Serviciul de Informații și Securitate avertizează că războiul hibrid ia amploare, iar miza cea mare este compromiterea integrării europene. /Între timp, Comratul are deja motive de sărbătoare. Autonomia Găgăuză nu mai este obligată să restituie TVA companiilor din regiune din bugetul local, după ce inițiativa guvernării de la Chișinău a fost declarată neconstituțională.Știri cu Angela GonțaRepublica Moldova a pierdut mii de euro după ce deținuții s-au plâns pe condițiile proaste din închisori. Asta a determinat statul încă acum 12 ani să lanseze inițiativa de a construi un penitenciar nou, doar că proiectul s-a tot tergiversat. /Demisii după anularea concursului pentru funcția de procuror general. Olesea Vîrlan a plecat din CSP, iar procurorul general, Ion Munteanu, l-a revocat pe adjunctul său, Igor Demciucin. /Cresc împrumuturile accesate de primăria capitalei. Aproape 800 de milioane de lei va achita creditorilor în 2024 autoritatea locală, de patru ori mai mult față de 2019, când Ion Ceban a preluat conducerea primăriei Chișinău.Știri cu Angela GonțaProcuratura Anticorupție a inițiat un dosar penal pentru a investiga cum a fost viciat concursul pentru funcția de Procuror General. / Bașcana Găgăuziei, Evghenia Guțul, se află într-o vizită la Moscova. Aceasta a avut  o întrevedere cu preşedinta Consiliului Federaţiei Ruse căreia i s-a plâns de presiuni din partea autorităților de la Chișinău și a cerut ajutorul Moscovei.  / Caz ieșit din comun în timpul misiunii de serviciu. Un felcer de pe ambulanță s-a ales cu răni pe față, după ce ar fi fost agresat de un om pe care a venit să-l ajute. Incidentul a avut loc la Orhei. Știri cu Angela GonțaDupă mai bine de doi ani de examinare a dosarului, magistrații de la Curtea Supremă de Justiție au decis să trimită imaginile, care îl surprind pe Igor Dodon în momentul în care primește o sacoșă de la Vladimir Plahotniuc, la expertiză. / Membra Consiliului Superior al Procurorilor, care i-a dat cel mai mic punctaj actualului Procuror General, circumstanțe care au dus la anularea concursului pentru funcția de procuror general, vine cu explicații.  / Percheziții la Chișinău într-un dosar de abuz de serviciu. Sunt vizați arhitectul-șef al orașului și administratorul unei companii de construcții. Cei doi au pus la cale o schemă prin care urmau să deposedeze municipalitate de un teren în valoare de circa 22 milioane de lei.Știri cu Angela GonțaFostul procuror general Alexandr Stoianoglo a fost achitat în dosarul penal în care era învinuit de abuz în serviciu. Acuzatorii au cerut 8 ani de închisoare./Transportatorii nu renunță la proteste. Pentru a doua zi consecutiv, mai multe rute raionale și interraionale au fost sistate. Aceștia sunt nemulțumiți de prevederile noului Cod Rutier. /Liderul opoziției din Rusia, Aleksei Navalnîi, decedat în închisoare în circumstanțe suspecte, acum aproape două săptămâni, va fi înmormântat vineri, a anunțat soția acestuia. Ieri, a fost arestat avocatul lui Navalnîi, în timp ce o însoțea pe mama disidentului în căutarea de firme de servicii funerare.Știri cu Angela GonțaCirculația microbuzelor de pe unele rutele interurbane a fost dată peste cap de un protest al transportatorilor. Care este reacția autorităților?/  O dronă rusească a survolat, noaptea trecută, spațiul aerian al Republicii Moldova, susțin Forțele de apărare aeriană a Ucrainei. Ce spune ministerul Apărării de la Chișinău?/  Gata cu protestele fermierilor. Agricultorii își retrag tractoarele de pe trasee, inclusiv de la vama Leușeni, după ce statul le-a promis astăzi noi împrumuturi în condiții preferențiale.Știri cu Angela GonțaUn moldovean a murit în războiul din Ucraina, anunță autoritățile ruse. Acesta lupta de partea rușilor. Avem detalii la știri! /Transportatorii nu renunța la protestul programat pentru următoarele trei zile și spun că vor sista mai multe rute intrurbane și interraionale. Între timp, ANTA îi îndeamnă să renunțe la protest și să asigure transportul oamenilor. În caz contrar, vor fi amendați. /Început de săptămână cu ghinion pentru un șofer din Capitală. Mașina acestuia a ars ca o torță, pe o stradă din sectorul Buiucani. Din fericire, nu au fost înregistrate victime.Știri cu Angela GonțaDupă Ilan Șor și Marina Tauber a ajuns să fie interzisă în Statele Unite ale Americii. SUA a anunțat, astăzi, sancțiuni împotriva deputatei, motivând că l-a ajutat pe Șor să cumpere voturi. /Începâd de astăzi, vom plăti cu trei lei și 60 de bani mai puțin pentru gaze. Tarifele aprobate zilele trecute au intrat în vigoare. /Primarul din Boldurești, care a tamponat mortal un copil de 14 ani și a fugit de la locul accidentului, a fost plasat în arest în penitenciar pentru 30 de zile. Decizia a fost luată de magistrați în lipsa bănuitului.Știri cu Angela GonțaVama Leușeni a fost blocată din nou de agricultori. Aceștia au adus peste 50 de tractoare, împiedicând accesul tuturor unităților de transport. /Procurorii cer 30 de zile de arest, pentru primarul localității Boldurești, Nicanor Ciochină, care a lovit mortal cu mașina un adolescent de 14 ani și a fugit de la locul accidentului. Solicitarea va fi examinată mâine. /Protest la Curtea Constituțională. Magistrații au continuat astăzi examinarea articolului prin care autonomia este obligată să restituie taxa pe valoare adăugată din propriul buget, timp în care mai mulți locuitori din Găgăuzia au cerut anularea prevederii. Știri cu Angela GonțaTrei indivizi din Autonomia Găgăuză au fost reținuți pentru incendierea mașinilor și a centrelor de plasament pentru refugiații ucraineni. /Gaz mai ieftin din luna martie. Agenția Națională pentru Reglementare în Energetică a micșorat astăzi tariful. /Șoferul, care a lovit mortal un copil de 14 ani, la Nisporeni, și a fugit de la fața locului a fost reținut. Este vorba de primarul localității Boldurești, anunță poliția.Știri cu Angela GonțaPatru ani de pușcărie pentru polițista care a urcat beată la volan și a lovit mortal o femeie la Sîngera! Avocații victimei spun că pedeapsa este prea blândă și vor să o atace la Curtea de Apel. /Întâlnire cu scântei la Guvern! Fermierii au plecat dezamăgiți de la întrevederea cu prim-ministrul Recean. Aceștia amenință că dacă mâine nu obțin ceea ce-și doresc, vor bloca din nou drumurile cu tractoarele. /Încă un capăt de acuzare pe numele fostului șef de la Calea Ferată, Iurie Topală. Acesta este invinuit că ar fi prejudiciat bugetul de stat cu cinci milioane de lei.Știri cu Angela GonțaMiercuri se va decide ieftinirea gazelor. Autoritățile sunt gata să reducă tarifele cu aproape 25 la sută, se arată în proiectul făcut public de Agenția pentru Reglementare în Energetică. /Socialiștii moldoveni au mers din nou la Moscova. Au participat la o conferință anti Occident, organizată de partidul Edinnaia Rossia. /La un pas de tragedie. O tânără de 24 de ani a fost salvată de la înec. Aceasta a intrat în apa din parcul „Valea Morilor” și nu a mai putut ieși de una singură.Instituția AO Media AlternativaDatele de contact© 2024 TV8.md. Preluarea materialelor publicate pe tv8.md se face doar cu citarea sursei și prin intermediul unui link activ către pagina articolului."
    },
    {
        "Article": "https://tv8.md//2024/16/03/video-moldovenii-afectati-de-insomnie-printre-principalele-cauze-se-numara-stresul-si-alimentatia-incorecta/253636",
        "Image": "https://tv8.md/resources/2024/03/16/69458830-62a0-4613-8a9f-094113b0fafc_DesignE22.jpg",
        "Title": "Moldovenii, afectați de insomnie. Printre principalele cauze se numără stresul și alimentația incorectă",
        "Subtitle": "Insomnia este în topul problemelor de sănătate la moldoveni. Potrivit specialiștilor, printre cauze se numără folosirea gadgeturilor, stresul, dar și alimentația incorectă. Deși normal ar fi ca un adult să doarmă în jur de opt ore, cei mai mulți dintre moldoveni se odihnesc mai puțin. Cei mai afectați sunt tinerii, care spun că sunt suprasolicitați de mai multe activități. Medicii ne atenționează că lipsa somnului ne poate cauza probleme grave atât la nivel fizic, dar mai ales psihic. Ieri, în toată lumea s-a marcat ziua somnului.",
        "Description": "„ - Eu învăț la facultatea de Arhitectură și, de fapt, am foarte puțin timp pentru somn, mai ales când avem de susținut proiecte. - În general, cât dormiți, aproximativ? - De exemplu, în ultima săptămână eu mă culcam la cinci dimineață, mă trezeam la șapte, dar mă străduiam să-mi fac temele pentru acasă, ca să nu am restanțe, să dau tot la timp”.„Puțin, undeva șase-șapte ore. Dar cât ai nevoie pentru a te odihni? Optnouă, cam așa. - De ce dormi așa de puțin? - Școală antrenamente și tot așa mai departe”. „- Dormiți suficient noaptea, câte ore? Nu dormim suficient”.Alții, deși nu respectă un somn de opt ore, cât este recomandat de medici, spun că se simt odihniți chiar dacă dorm mai puțin.„Da, eu dorm suficient. Cam câte ore? Cam vreo șase-șapte. Și vă ajunge ca să vă odihniți, să fiți productivă? Da. Dumneavoastră cât dormiți? Poate mai puțin de șapte”.„Noi bătrânii, nu bătrânii, floarea vieții, noi dormim puțin, mai mult ne plimbăm, mai mult la aer curat, ne străduim să mâncăm natural din grădina noastră. Dar cam câte ore pe noapte așa, în medie? Ei așa, șase, le dormim. Și vă ajunge să vă odihniți? Mă odihnesc tare bine”.„- Opt ore. - E suficient? - Da, absolut, și cea mică, la fel, doarme bine”.Specialiștii spun că lipsa unui somn calitativ nu doar creează disconfort pe parcursul zilei, dar poate cauza și patologii grave de inimă sau chiar la nivelul sistemului nervos.„Persoanele care se privează de somn, fie voluntar, adică o fac singuri prin modul lor nesănătos de viață, fie din cauza unei boli care duce la scurtarea somnului sau un somn necalitativ, ei își reduc capacitatea propriului organism de a se reface, de a se însănătoși, de a se revitaliza în timpul somnului și atunci, după o perioadă îndelungată de privare de somn, fie după o perioadă îndelungată când sunt tulburări de somn, persoana poate să dezvolte diferite probleme endocrine, cardiologice, neurologice”, a spus medicul neurolog, Adrian Lupușor.Printre cele mai dese cauze a unui somn necalitativ se numără folosirea excesivă a gadgeturilor, stresul sau alimentația nesănătoasă.„Dacă stăm seara la lumină multă, fie este ecranul smartphone-ului, fie ecranul televizorului sau toate luate împreună sau avem lumina albastră în dormitoare sau în living unde stăm seara, acești factori vor diminua secreția de melatonină și, respectiv, vom adormi mai greu, somnul va fi mai superficial și nu vom avea un somn de calitate”.Anual, ziua internațională a somnului se sărbătorește pe 15 martie.Preşedintele Consiliului Superior al Procurorilor, Dumitru Obadă, este invitatul de astăzi la Cutia Neagră PLUS cu Mariana Rață.Cutia Neagră PLUSA tăiat bugetele pentru compensații, asistenți sociali și program prelungit în școli și le-a umflat pentru concerte și chefuri.  Pe ce alege să cheltuie banii Primăria Chișinău?Cutia Neagră PLUSDirectorul APP, Roman Cojuhari vine la Cutia Neagră Plus să ne spună cum s-a organizat licitația de la aeroport.   De ce în funcțiile cheie a întreprinderilor de stat ajung oameni apropiați partidului de guvernare?   Care este soarta bunurilor Republicii Moldova din Ucraina?  Ce se întâmplă la „Metalferos”, „Moldtelecom” și ce va face APP pentru a aduce Hotelul Național în proprietatea statului. Detalii în emisiune!Cutia Neagră PLUSMilioane de euro din AIR Moldova riscă să ajungă tot în buzunarul lui Șor și la partenerii săi de scheme din Rusia. Ce șanse au pasagerii păgubiți de Air Moldova să-și întoarcă banii? Cutia Neagră PLUSHaos în sistemul judecătoresc? /De ce avem tot mai multe hotărâri controversate pe dosare de rezonanță? /Ce cred judecătorii despre cum își face munca CSM? / Despre acestea, dar și despre starea generală din sistemul judecătoresc, discutăm cu membrul CSM Ion Guzun și judecătoarea Angela Bostan.Cutia Neagră PLUSYandex, acuzată de evaziune fiscală și implicată în scandaluri de spionaj în mai multe state, și-a deschis reprezentanțǎ oficială în Moldova.   Ce scopuri urmărește în Moldova compania apropiată lui Putin?  Răspunsul îl aflați la Cutia Neagră PLUS!Cutia Neagră PLUS25 ari de teren în coasta Parcului Dendrariu - miza unui scandal cu amenințări și plângeri la Poliție.  Luptă între o pensionară și un om de afaceri multimilionar ce vrea să-și construiască casă lângă parc.Cutia Neagră PLUSCum o eroare de calcul a făcut ca Moldova să cumpere gaz scump în exces?Cutia Neagră PLUSCutia Neagră va fi deschisă de șeful adjunct interimar al Procuraturii Anticorupție, Octavian Iachimovschi.  • De ce procurorii ar putea să nu-și primească salariile? • Ce detalii noi au apărut în dosarele lui Andronachi, Plahotniuc, Dodon și alți fugari? • Ce se întâmplă cu deputații rămași fără imunitate?  • Care va fi soarta dosarelor pornite pe fapte de îmbogățire ilicită? • Pe cine a încercat să consulte Veaceslav Platon? Cutia Neagră PLUSSute de persoane au fost incluse fictiv pe lista de donatori ai partidelor Renașterea, Șansă și MAN. Cutia Neagră Plus a găsit printre donatorii acestor partide politice mai mulți pensionari, femei de serviciu, studenți și angajați la stat.Cutia Neagră PLUSCutia Neagră Plus, într-un format mai neobișnuit. Alături de reporterii de investigație Victor Moșneag, Liuba Șevciuc și Ștefan Bejan discutăm despre provocările cu care se confruntă jurnalismul de investigație din Republica Moldova. De asemenea, reporterii oferă și unele detalii din spatele unor anchete renumite.Cutia Neagră PLUSAm urmărit predicile rostite de preoți în bisericile conduse de Mitropolitul Vladimir și am aflat cum lucrează Moscova prin slujitorii săi îmbrăcați în sutane. Investigația dezvăluie rolul clericilor propagatori ai minciunilor elaborate în laboratoarele Kremlinului în războiul informațional dus de Rusia contra Moldovei.Cutia Neagră PLUSGazul de 10 lei promis de Ilan Șor și bașcana Evghenia Guțul locuitorilor din Găgăuzia ascunde în spate o schemă sofisticată cu ramificații până la Moscova. Companiile din Turcia și Germania, care s-au angajat să livreze gaze la preț preferențial nu sunt decât firme interpuse să camufleze livrări de gaze din Rusia. Mai exact, acestea duc spre un oligarh ucrainean prorus, apropiat de fostul președinte al țării vecine Victor Ianukovici și de gigantul rus Gazprom, arată cea mai nouă investigație Cutia Neagră PLUS. Cutia Neagră PLUSCutia Neagră Plus: Procurorul General Interimar pune cărțile pe masa... despre judecătorii corupți, legi ineficiente si soarta dosarelor de rezonanță.Cutia Neagră PLUSCutia Neagră PLUS dezvăluie cum războiul din Ucraina a dat peste cap piața de medicamente din Republica Moldova. Invazia Rusiei în Ucraina a avut multiple consecințe economice și sociale inclusiv asupra țării noastre. Una dintre crizele generate de agresiunea militară rusească a fost lipsa de medicamente pentru spitalele din Moldova. Din cauza sistării activității mai multor fabrici și depozite de medicamente din Ucraina și a schimbării lanțurilor de distribuție, mai multe medicamente au ajuns să coste chiar și de două ori mai scump. Cutia Neagră PLUSDe activitatea lor sunt legate cele mai mari așteptări privind reformarea justiției. Un scandal recent arată, însă, că evaluările lor pot avea lacune. Ce secrete ascunde Comisia Pre-vetting? Cutia Neagră PLUS vă dezvăluie numele mai multor membri ai secretariatului Comisiei, ținute în mare secret. Printre ei sunt ofițeri CNA, exponenți din societatea civilă, avocați și chiar angajați ai Parlamentului.Cutia Neagră PLUSRepublica Moldova este ostatica de decenii a Centralei electrice de la Cuciurgan. MGRES, controlată de gigantul energetic rusesc RAE EES și oameni din anturajul lui Vladimir Putin, plasați sub sancțiuni internaționale, nu este doar instrument de șantaj împotriva Chișinăului. O investigație transfrontalieră realizată de Cutia Neagră PLUS de la TV8, împreună cu redacția Zelenîi List din Ucraina, a scos la iveală grave probleme de mediu provocate de activitatea termocentralei: inundații, poluarea excesivă a aerului și apei, intoxicarea solului mai multor sate ucrainene, ceea ce a determinat o explozie de cazuri de îmbolnăvire de cancer.Cutia Neagră PLUSAlegerile locale generale vin cu diverse inginerii financiare și scheme frauduloase. În ultimele luni, zeci de primării din Republica Moldova au semnat contracte dubioase de sponsorizare cu o persoană-fantomă din Israel care și-a asumat să finanțeze proiecte locale de zeci de milioane de lei. Nimeni nu l-a văzut sau auzit vreodată pe enigmaticul filantrop. Bărbatul, cu rădăcini și afaceri în Rusia, nu a fost niciodată în Moldova, nu îl leagă nimic de țara noastră, decât doar faptul că este gata să susțină financiar, deocamdată doar pe hârtie, proiectele electorale ale fugarului Ilan Șor. În capcană au picat inclusiv primari de la PAS, partidul de guvernare care i-a declarat război oligarhului fugar.Cutia Neagră PLUSSpionii ruși au devenit un subiect frecvent în presa de la Chișinău. Sunt identificați și expulzați de autorități. Ce ne facem însă dacă suntem spionați nu de oameni, ci de companii sau aplicații rusești. Poate fi compania noastră preferată de taxi un spion abil din telefonul nostru? Aflați de la Cutia Neagră PLUS.Cutia Neagră PLUSCutia Neagră Plus: Interviu exclusiv cu primul șef al DNA din România, Daniel MorarPe 17 martie, vremea se încălzește. Ziua, temperaturile vor ajunge la +14 grade, iar noaptea ne așteaptă cel mult +5°C. Cerul va fi noros, iar vântul va sufla din direcție variabilă, de la slab la moderat.La Nord, temperaturile maxime vor ajunge până la +11 grade, iar noaptea coboară până la +2 grade.În Centru, termometrele vor indica până la +12 grade Celsius. Noaptea, valorile termice vor coborî până la +3 grade.În Sudul țării, vom avea parte de +14 grade pe timp de zi, iar noaptea va fi minim +5 grade.În Capitală, maximele se opresc la +12 grade, iar noaptea vom avea în jur de +3 grade și cerul va fi noros.Guvernul face un pas înapoi în problema asistenților personali. Ce-i drept,  din contul Primăriei. Executivul anunță că va achita aceste salarii, dar va reține acești bani din bugetul autorității locale.  / Încendiu devastator pe strada Columna! A ars un depozit. Din fericire, nimeni nu a avut de suferit.  / Prima demisie după numire unui nou ministru al Mediului. Șeful Moldsilva a anunțat că pleacă din funcție, la o zi după ce noul funcționar de la Mediu a anunțat că va scăpa de subalternii care nu-și fac bine treaba.Știri cu Angela GonțaNoul ministru al Mediului a depus jurământul. Sergiu Lazarencu urcă în fotoliu amenințând cu demiterea subalternilor incompetenți.  / Una spun și alta fac. Deși li s-a promis împrumuturi de până la jumătate de milion de lei, băncile refuză pe bandă rulantă creditarea fermierilor. Ministerul Agriculturii promite să convoace bancherii la o discuție.    / Războiul contra Ucrainei se extinde și în Rusia. Orașul Belgorod este ținta a noi atacuri, după explozia clădirii administrației locale. Autoritățile au raportat două decese.Știri cu Angela GonțaDemisie în Guvernul Recean. Premierul Recean a anunțat plecarea din funcție a ministrei Mediului, Rodica Iordanov. Aceasta a fost înlocuită cu deputatul Sergiu Lezarencu.   /O nouă promisiune de la bașcana de la Comrat. Guțul anunță că s-a înțeles cu Gazprom să livreze gaze la preț redus pentru locuitorii autonomiei. Ministrul Energiei spune că acest lucru nu este posibil.  /Acțiuni anti-referendum. Liderul comuniștilor anunță că opoziția a tipărit peste o sută de mii de foi volante, în care îndeamnă oamenii să boicoteze referendumul privind aderarea la Uniunea Europeană.Știri cu Angela GonțaUrmărire penală la sediul Procuraturii Anticorupție. Procuratura Generală a căutat astăzi urme de scurgere de informații în biroul procuroarei anticorupție Victoria Furtună./Băncile renunță la comisioane pentru transferurile de pe cardurile bancare emise în Republica Moldova. Banii vor putea fi trimiși. /Moscova va ignora cererea Chișinăului de a renunța la idee deschiderii în regiunea transnistreană a șase secții de votare. /Procuratura Generală anchetează o scurgere de informație de la Procuratura Anticorupție după ce ieri o procuroră  a acuzat SIS și CNA de fabricarea unor dosare.Știri cu Angela GonțaZeci de asistenți personali, rămași fără salarii, au pichetat din nou primăria. În timp ce oamenii spun că au fost lăsați singuri în fața sărăciei lor, autoritățile locale i-au trimis să protesteze în fața Parlamentului. /  Tragedie în raionul Florești. Un copil de 6 ani din a mers la joacă, dar și-a găsit sfârșitul în apele răului Răut. /  400 de blocuri din Chișinău au rămas fără căldură și, respectiv, apă caldă, în urma unei noi avarii la o conductă Termoelectrica. Furnizorul promite remedierea problemei în această seară, da rnu mai devreme de nouă.Știri cu Angela GonțaBașcana Evghenia Guțul a fost întâmpinată cu aplauze la aeroport la revenirea din Rusia, de zeci de persoane aduse de la Comrat. Analiștii susțin că asta face parte din scenariul destabilizărilor pus la cale de Moscova prin intermediul lui Ilan Șor.  / Și tot astăzi zeci de persoane au ieșit în centrul Chișinăului, la un marș feminist. Manifestanții au militat împotriva violenței sexuale. / Astăzi este marcată Ziua Internațională a Femeii, un prilej de a le spune doamnelor şi domnişoarelor cât de mult sunt iubite. Piețele de flori din Chișinău au fost luate încă în ajun cu asalt de către bărbați!Știri cu Angela GonțaMoscova a deschis robinetul cu bani pentru a finanța destabilizarea Republicii Moldova. Poliția susține că a ridicat dintr-un singur apartament cinci milioane și jumătate de lei, iar procurorii afirmă că banii sunt aduși de curierii lui Ilan Șor din Rusia. /Între timp, conducerea Autonomiei Găgăuze se laudă că s-a întâlnit cu liderul rus Valdir Putin. Guvernul susține că aprofundarea relațiilor cu Moscova este în detrimentul Republicii Moldova. /Nouă persoane din nordul țării au fost trimise în judecată, după ce ar fi ajutat mai mulți candidați să obțină mai ușor calificativul „admis” la examenul auto la Bălți și Edineț. Sumele variau între 300 și 600 de euro. Știri cu Angela GonțaElevii violenți ar putea fi exmatriculați. Guvernul ia măsuri mai dure, menite să-i protejeze pe profesori și pe copii de cei cu comportamente abuzive. /Un nou război între CSP și Procuratura Anticorupție! Membrii CSP nu văd rostul unei anchete în cazul concursului pentru funcția de procuroro general și îi cer Veronică Dragalin să nu-și depășească limitele competenței. /De anul viitor trecem la cartea de identitate. Acesta va fi obligatorie de la 14 ani și vom putea călători cu ea în țările Uniunii Europene.Știri cu Angela GonțaDe astăzi TV8 poate fi urmărit de telespectatori din toată lumea, cu televiziune prin satelit. Postul nostru de televiziunea a devenit singurul din Republica Moldova inclus într-un pachet de satelit lansat de Reporterri fără Frontiere. /Tendințele separatiste din Autonomia Găgăuză vor fi amplificate, în curând, de protestarii plătiți de Ilan Șor. Serviciul de Informații și Securitate avertizează că războiul hibrid ia amploare, iar miza cea mare este compromiterea integrării europene. /Între timp, Comratul are deja motive de sărbătoare. Autonomia Găgăuză nu mai este obligată să restituie TVA companiilor din regiune din bugetul local, după ce inițiativa guvernării de la Chișinău a fost declarată neconstituțională.Știri cu Angela GonțaRepublica Moldova a pierdut mii de euro după ce deținuții s-au plâns pe condițiile proaste din închisori. Asta a determinat statul încă acum 12 ani să lanseze inițiativa de a construi un penitenciar nou, doar că proiectul s-a tot tergiversat. /Demisii după anularea concursului pentru funcția de procuror general. Olesea Vîrlan a plecat din CSP, iar procurorul general, Ion Munteanu, l-a revocat pe adjunctul său, Igor Demciucin. /Cresc împrumuturile accesate de primăria capitalei. Aproape 800 de milioane de lei va achita creditorilor în 2024 autoritatea locală, de patru ori mai mult față de 2019, când Ion Ceban a preluat conducerea primăriei Chișinău.Știri cu Angela GonțaProcuratura Anticorupție a inițiat un dosar penal pentru a investiga cum a fost viciat concursul pentru funcția de Procuror General. / Bașcana Găgăuziei, Evghenia Guțul, se află într-o vizită la Moscova. Aceasta a avut  o întrevedere cu preşedinta Consiliului Federaţiei Ruse căreia i s-a plâns de presiuni din partea autorităților de la Chișinău și a cerut ajutorul Moscovei.  / Caz ieșit din comun în timpul misiunii de serviciu. Un felcer de pe ambulanță s-a ales cu răni pe față, după ce ar fi fost agresat de un om pe care a venit să-l ajute. Incidentul a avut loc la Orhei. Știri cu Angela GonțaDupă mai bine de doi ani de examinare a dosarului, magistrații de la Curtea Supremă de Justiție au decis să trimită imaginile, care îl surprind pe Igor Dodon în momentul în care primește o sacoșă de la Vladimir Plahotniuc, la expertiză. / Membra Consiliului Superior al Procurorilor, care i-a dat cel mai mic punctaj actualului Procuror General, circumstanțe care au dus la anularea concursului pentru funcția de procuror general, vine cu explicații.  / Percheziții la Chișinău într-un dosar de abuz de serviciu. Sunt vizați arhitectul-șef al orașului și administratorul unei companii de construcții. Cei doi au pus la cale o schemă prin care urmau să deposedeze municipalitate de un teren în valoare de circa 22 milioane de lei.Știri cu Angela GonțaFostul procuror general Alexandr Stoianoglo a fost achitat în dosarul penal în care era învinuit de abuz în serviciu. Acuzatorii au cerut 8 ani de închisoare./Transportatorii nu renunță la proteste. Pentru a doua zi consecutiv, mai multe rute raionale și interraionale au fost sistate. Aceștia sunt nemulțumiți de prevederile noului Cod Rutier. /Liderul opoziției din Rusia, Aleksei Navalnîi, decedat în închisoare în circumstanțe suspecte, acum aproape două săptămâni, va fi înmormântat vineri, a anunțat soția acestuia. Ieri, a fost arestat avocatul lui Navalnîi, în timp ce o însoțea pe mama disidentului în căutarea de firme de servicii funerare.Știri cu Angela GonțaCirculația microbuzelor de pe unele rutele interurbane a fost dată peste cap de un protest al transportatorilor. Care este reacția autorităților?/  O dronă rusească a survolat, noaptea trecută, spațiul aerian al Republicii Moldova, susțin Forțele de apărare aeriană a Ucrainei. Ce spune ministerul Apărării de la Chișinău?/  Gata cu protestele fermierilor. Agricultorii își retrag tractoarele de pe trasee, inclusiv de la vama Leușeni, după ce statul le-a promis astăzi noi împrumuturi în condiții preferențiale.Știri cu Angela GonțaUn moldovean a murit în războiul din Ucraina, anunță autoritățile ruse. Acesta lupta de partea rușilor. Avem detalii la știri! /Transportatorii nu renunța la protestul programat pentru următoarele trei zile și spun că vor sista mai multe rute intrurbane și interraionale. Între timp, ANTA îi îndeamnă să renunțe la protest și să asigure transportul oamenilor. În caz contrar, vor fi amendați. /Început de săptămână cu ghinion pentru un șofer din Capitală. Mașina acestuia a ars ca o torță, pe o stradă din sectorul Buiucani. Din fericire, nu au fost înregistrate victime.Știri cu Angela GonțaDupă Ilan Șor și Marina Tauber a ajuns să fie interzisă în Statele Unite ale Americii. SUA a anunțat, astăzi, sancțiuni împotriva deputatei, motivând că l-a ajutat pe Șor să cumpere voturi. /Începâd de astăzi, vom plăti cu trei lei și 60 de bani mai puțin pentru gaze. Tarifele aprobate zilele trecute au intrat în vigoare. /Primarul din Boldurești, care a tamponat mortal un copil de 14 ani și a fugit de la locul accidentului, a fost plasat în arest în penitenciar pentru 30 de zile. Decizia a fost luată de magistrați în lipsa bănuitului.Știri cu Angela GonțaVama Leușeni a fost blocată din nou de agricultori. Aceștia au adus peste 50 de tractoare, împiedicând accesul tuturor unităților de transport. /Procurorii cer 30 de zile de arest, pentru primarul localității Boldurești, Nicanor Ciochină, care a lovit mortal cu mașina un adolescent de 14 ani și a fugit de la locul accidentului. Solicitarea va fi examinată mâine. /Protest la Curtea Constituțională. Magistrații au continuat astăzi examinarea articolului prin care autonomia este obligată să restituie taxa pe valoare adăugată din propriul buget, timp în care mai mulți locuitori din Găgăuzia au cerut anularea prevederii. Știri cu Angela GonțaTrei indivizi din Autonomia Găgăuză au fost reținuți pentru incendierea mașinilor și a centrelor de plasament pentru refugiații ucraineni. /Gaz mai ieftin din luna martie. Agenția Națională pentru Reglementare în Energetică a micșorat astăzi tariful. /Șoferul, care a lovit mortal un copil de 14 ani, la Nisporeni, și a fugit de la fața locului a fost reținut. Este vorba de primarul localității Boldurești, anunță poliția.Știri cu Angela GonțaPatru ani de pușcărie pentru polițista care a urcat beată la volan și a lovit mortal o femeie la Sîngera! Avocații victimei spun că pedeapsa este prea blândă și vor să o atace la Curtea de Apel. /Întâlnire cu scântei la Guvern! Fermierii au plecat dezamăgiți de la întrevederea cu prim-ministrul Recean. Aceștia amenință că dacă mâine nu obțin ceea ce-și doresc, vor bloca din nou drumurile cu tractoarele. /Încă un capăt de acuzare pe numele fostului șef de la Calea Ferată, Iurie Topală. Acesta este invinuit că ar fi prejudiciat bugetul de stat cu cinci milioane de lei.Știri cu Angela GonțaMiercuri se va decide ieftinirea gazelor. Autoritățile sunt gata să reducă tarifele cu aproape 25 la sută, se arată în proiectul făcut public de Agenția pentru Reglementare în Energetică. /Socialiștii moldoveni au mers din nou la Moscova. Au participat la o conferință anti Occident, organizată de partidul Edinnaia Rossia. /La un pas de tragedie. O tânără de 24 de ani a fost salvată de la înec. Aceasta a intrat în apa din parcul „Valea Morilor” și nu a mai putut ieși de una singură.Instituția AO Media AlternativaDatele de contact© 2024 TV8.md. Preluarea materialelor publicate pe tv8.md se face doar cu citarea sursei și prin intermediul unui link activ către pagina articolului."
    }
]